[
	{
		"date": "26/04/20",
		"india": [
			{
				"heading": "India's first Covid-19 patient treated with plasma therapy recovers",
				"description": "The first patient who was administered convalescent plasma therapy on compassionate grounds in Delhi has now fully recovered and was discharged on Sunday with a promising prognosis. The patient had been weaned off ventilator support seven days ago at the Max Hospital in Saket. The 49-year-old male patient from Delhi had tested positive for Covid-19 on April 4.",
				"source": "https://www.indiatoday.in/india/story/india-s-first-to-be-treated-with-plasma-therapy-covid-19-patient-recovers-1671339-2020-04-26"
			},
			{
				"heading": "Government Planning To Fly Back Indians From Abroad After Lockdown",
				"description": "The Foreign Ministry, in coordination with the Civil Aviation Ministry, Air India, state governments and Indian missions abroad, has started planning for the evacuation of Indian nationals abroad who are looking to return home. While the consultations are on, the Indians will be flown back only after the nationwide lockdown to control the spread of coronavirus is lifted, government sources said.",
				"source": "https://www.ndtv.com/india-news/coronavirus-india-lockdown-government-planning-to-fly-back-indians-abroad-after-lockdown-2218520?pfrom=home-topscroll"
			},
			{
				"heading": "Serum Institute to Start Making Oxford's Covid-19 Vaccine in 3 Weeks, Launch by Oct if Trials Succeed",
				"description": "Vaccine major Serum Institute of India on Sunday said it plans to start production of the Covid-19 vaccine developed by Oxford University in the next two to three weeks and hopes to bring it to the market by October if the human clinical trials are successful.",
				"source": "https://www.news18.com/news/business/serum-institute-to-start-making-oxfords-covid-19-vaccine-in-3-weeks-launch-by-oct-if-trials-succeed-2593239.html"
			}
		],
		"world": [
			{
				"heading": "Mosques becoming a major source of Covid-19 transmission in Pakistan warns PIMA",
				"description": "Pakistan's top Islamic medical body has warned that mosques are becoming a major source of transmission for the novel coronavirus and urged people to pray at home during Ramzan, as the COVID-19 cases in the country rose to 13,105 on Sunday.",
				"source": "https://www.indiatoday.in/world/story/mosques-becoming-major-source-of-covid-19-transmission-in-pakistan-warns-pima-1671397-2020-04-26"
			},
			{
				"heading": "All Coronavirus Patients In Wuhan Have Been Discharged",
				"description": "The Chinese city of Wuhan, where the global coronavirus pandemic began, now has no remaining cases in its hospitals, a health official told reporters on Sunday. ‘The latest news is that by April 26, the number of new coronavirus patients in Wuhan was at zero, thanks to the joint efforts of Wuhan and medical staff from around the country,’ National Health Commission spokesman Mi Feng said at a briefing.",
				"source": "https://www.ndtv.com/world-news/coronavirus-pandemic-all-covid19-patients-in-wuhan-discharged-says-china-2218484"
			},
			{
				"heading": "Canada Warns Against Chloroquine, HCQ Use as Coronavirus Treatment",
				"description": "Canadian health authorities have issued a warning against the use of anti-malarial drugs chloroquine and hydroxychloroquine to treat coronavirus infections or prevent reinfections.",
				"source": "https://www.news18.com/news/world/canada-warns-against-chloroquine-hcq-use-as-coronavirus-treatment-2593697.html"
			}
		]
	},
	{
		"date": "25/04/20",
		"india": [
			{
				"heading": "Social Distancing Goes for a Toss in Tamil Nadu Due to Panic-buying Ahead of Intensified Lockdown in 5 Cities",
				"description": "All mandates regarding social distancing norms were brought down in Tamil Nadu on Saturday as people across five high-risk municipalities in the state stepped out to buy essentials ahead of a total lockdown beginning Sunday.",
				"source": "https://www.news18.com/news/india/social-distancing-goes-for-toss-in-tamil-nadu-due-to-panic-buying-ahead-of-intensified-lockdown-from-tomorrow-2592239.html"
			},
			{
				"heading": "All geared up to resume operations, welcome passengers, says Mumbai Airport authorities",
				"description": "On Saturday Mumbai International Airport Limited (MIAL) said that it had put together several measures to curb the spread of coronavirus and added that its Chhatrapati Shivaji International Airport (CSIA) is ready for operations. India Today TV has learnt that the airport officials have formulated Standard Operating Procedures (SOP) for the safety of passengers. Other than continuous sanitisation of the spaces and maintaining social distancing norms, the post lockdown measures will also include compulsory thermal screening.",
				"source": "https://www.indiatoday.in/india/story/mumbai-airport-ready-to-resume-operations-1671097-2020-04-25"
			},
			{
				"heading": "App To Track People Buying Medicines For Cold, Fever In Andhra Pradesh",
				"description": "The Medical and Health Department of Andhra Pradesh on Saturday launched ‘Covid Pharma’, a mobile application to keep a track of people purchasing medicines over-the-counter (OTC) for cough, cold and fever from medical stores across the state.",
				"source": "https://www.ndtv.com/india-news/andhra-pradesh-coronavirus-app-to-track-people-buying-medicines-for-cold-fever-in-andhra-pradesh-2218313"
			}
		],
		"world": [
			{
				"heading": "Sudden Spike in New Yorkers Ingesting Bleach After Trump Touts it as Potential 'Cure' for Coronavirus",
				"description": "Hours after US President Donald Trump touted disinfectant as a possible 'cure' for coronavirus, an unusually high number of New Yorkers contacted the city health authorities over fears that they had ingested bleach or other household cleaners.",
				"source": "https://www.news18.com/news/world/spike-in-new-yorkers-ingesting-bleach-after-trump-touts-it-as-potential-cure-for-coronavirus-2592305.html"
			},
			{
				"heading": "Woman Pronounced Dead Due To COVID-19 In Hospital Mix-Up Wakes Up",
				"description": "An Ecuadoran woman who was pronounced dead of COVID-19 suddenly woke up in the hospital, to the delight and relief of relatives who had identified someone else's body as hers and had it cremated.",
				"source": "https://www.ndtv.com/world-news/coronavirus-ecuador-woman-named-alba-maruri-pronounced-dead-due-to-covid-19-in-hospital-mix-up-wakes-2218291"
			},
			{
				"heading": "World Health Organisation warns 'immunity passports' increase risk of spreading coronavirus",
				"description": "The World Health Organization (WHO) said on Saturday that there was currently 'no evidence' that people who have recovered from COVID-19 and have antibodies are protected from a second coronavirus infection. In a statement, the United Nations agency warned against issuing 'immunity passports' or 'risk-free certificates' to people who have been infected, saying the practice may actually increase the risk of spread as they may ignore standard advice.",
				"source": "https://www.dailymail.co.uk/news/article-8256249/No-evidence-recovered-covid-patients-infected-World-Health-Organisation-says.html"
			}
		]
	},
	{
		"date": "24/04/20",
		"india": [
			{
				"heading": "Railways considering putting trains back on track, but with riders",
				"description": "Indian Railways is mulling the idea of resuming partial passenger train services to help people in emergency situations travel. Sources have told India Today TV that the proposal is to start a few special trains with a higher ticket price. The idea is that only those who need to travel in emergency situations would be allowed to do so.",
				"source": "https://www.indiatoday.in/india/story/railways-considering-putting-trains-back-on-track-but-with-riders-1670755-2020-04-24"
			},
			{
				"heading": "Five People Who Were Held for Attack on Health Workers Test Positive for Covid-19 in Karnataka",
				"description": "Five people among those arrested for the violence let loose on health workers in Padarayanapura here last week have tested positive in jail and consequently shifted to a hospital, Karnataka Deputy Chief Minister Dr C N Ashwath Narayan said on Friday.",
				"source": "https://www.news18.com/news/india/five-people-who-were-held-for-attack-on-health-workers-test-positive-for-covid-19-in-karnataka-2590775.html"
			},
			{
				"heading": "Plasma Therapy likely to begin from Apr 25 in Karnataka",
				"description": "‘We have already got approval for Convalescent Plasma Therapy. There is no need for any special permission for it....when I was in BMC (Bangalore Medical College) I spoke to We may probably start it for the first patient from tomorrow itself. The donor has also agreed,’ Sudhakar said.",
				"source": "https://www.indiatoday.in/india/story/covid19-plasma-therapy-likely-begin-apr-25-karnataka-1670778-2020-04-24"
			}
		],
		"world": [
			{
				"heading": "Trump signs $484 billion measure to aid employers, hospitals",
				"description": "US President Donald Trump signed a $484 billion bill Friday to aid employers and hospitals under stress from the coronavirus pandemic that has killed more than 50,000 Americans and devastated broad swaths of the economy.",
				"source": "https://www.indiatoday.in/world/story/us-donald-trump-4th-coronavirus-relief-bill-into-law-1670785-2020-04-24"
			},
			{
				"heading": "Hopes dashed as coronavirus drug remdesivir 'fails first trial'",
				"description": "There had been widespread hope that remdesivir could treat Covid-19. But a Chinese trial showed that the drug had not been successful, according to draft documents accidentally published by the World Health Organization. The drug did not improve patients' condition or reduce the pathogen's presence in the bloodstream, it said.",
				"source": "https://www.bbc.com/news/world-52406261"
			},
			{
				"heading": "Blood thickening, clots in coronavirus patients alarm doctors in the US",
				"description": "Signs of blood thickening and clotting were being detected in different organs by doctors from different specialities. This would turn out to be one of the alarming ways the virus ravages the body, as doctors there and elsewhere were starting to realize. At Mount Sinai, nephrologists noticed kidney dialysis catheters getting plugged with clots.",
				"source": "https://www.indiatoday.in/world/story/blood-thickening-clots-in-coronavirus-patients-alarm-doctors-in-us-1670435-2020-04-24"
			}
		]
	},
	{
		"date": "23/04/20",
		"india": [
			{
				"heading": "The ordinance to Punish Those Attacking Health Workers Amid Coronavirus Pandemic Comes into Force",
				"description": "The Epidemic Diseases (Amendment) Ordinance 2020 amends the Epidemic Diseases Act, 1897 and provides for compensation for injury to healthcare service personnel or for causing damage or loss to property. In case of causing grievous hurt, imprisonment shall be for a term six months to seven years and with a fine of Rs 1,00,000 to Rs 5,00,000. In addition, the offender will also be liable to pay compensation to the victim and twice the fair market value for damage of property as determined by the court.",
				"source": "https://www.news18.com/news/india/ordinance-to-punish-those-attacking-health-workers-amid-coronavirus-pandemic-comes-into-force-2589253.html"
			},
			{
				"heading": "Rajasthan govt steps up capacity for RT-PCR tests to detect asymptomatic patients",
				"description": "A huge number of estimated Covid19 asymptomatic patients have become a major concern for the Rajasthan government. As per state government's estimate, more than 80 per cent of COVID-19 patients currently in the state are asymptomatic.",
				"source": "https://www.indiatoday.in/india/story/coronavirus-rajasthan-govt-steps-up-capacity-for-rt-pcr-tests-to-detect-asymptomatic-patients-1670301-2020-04-23"
			},
			{
				"heading": "West Bengal govt considering special measures for Kolkata after a spike in COVID-19 cases",
				"description": "West Bengal on Thursday recorded its biggest single-day spike with 58 new confirmed COVID-19 cases coming to light from across the state, a majority of them from Kolkata. ‘In North 24 Parganas and Howrah, we have managed to contain the situation majorly but Kolkata remains a challenge. We are taking all possible measures so that there is no further spread. We are contemplating special measures for Kolkata,’ West Bengal Chief Secretary Rajiva Sinha told media outlets on Thursday.",
				"source": "https://www.indiatoday.in/india/story/west-bengal-govt-considering-special-measures-for-kolkata-after-spike-in-covid-19-cases-1670295-2020-04-23"
			}
		],
		"world": [
			{
				"heading": "COVID-19 kills WWII veteran 100 years after twin died of Spanish flu",
				"description": "A 100-year-old World War II veteran died of the new coronavirus a century after his twin brother was killed in the 1918-19 Spanish flu pandemic, US media reports said.",
				"source": "https://www.indiatoday.in/world/story/covid-19-kills-wwii-veteran-100-years-after-twin-died-of-spanish-flu-1670274-2020-04-23"
			},
			{
				"heading": "Oxford University to begin human trials of COVID-19 vaccine next week",
				"description": "Researchers said the jab could be ready to be rolled out for emergency use by the autumn following significant progress in the early stages of development. The Oxford team has tested the vaccine successfully on several animal species.",
				"source": "https://www.independent.co.uk/news/science/coronavirus-covid-19-vaccine-oxford-university-human-trials-a9467061.html"
			},
			{
				"heading": "China Imposes New Limits as Coronavirus Fears Return",
				"description": "Some northern cities have reported fresh cases and put restrictions on movement, a sign of how hard it will be for China to fully recover from the outbreak. Chinese officials have imposed new limits on movement in some northern parts of the country following a spate of new coronavirus infections, in a sign of how difficult it will be to fully recover from an outbreak that virtually paralyzed the country.",
				"source": "https://www.nytimes.com/2020/04/23/world/asia/china-coronavirus-new-infections.html"
			}
		]
	},
	{
		"date": "22/04/20",
		"india": [
			{
				"heading": "PM Modi to hold a third video conference with CMs on April 27 to discuss lockdown plan",
				"description": "Prime Minister Narendra Modi will be speaking to chief ministers of all states on April 27 regarding the national lockdown and the coronavirus situation in the country. This will be the PM's third videoconference with all chief ministers since India went under a national lockdown to prevent the spread of coronavirus.",
				"source": "https://www.indiatoday.in/india/story/coronavirus-pm-modi-to-hold-third-video-conference-with-cms-on-april-27-to-discuss-lockdown-plan-1669882-2020-04-22"
			},
			{
				"heading": "Children could be asymptomatic carriers of coronavirus",
				"description": "Children could be infected with COVID-19 and not show symptoms of the infection, said Richard Horton, editor-in-chief of the world's leading medical journal The Lancet. Speaking exclusively with India Today TV, Horton said the issue of asymptomatic carriers of coronavirus is urgent and not being discussed enough in the UK.",
				"source": "https://www.indiatoday.in/science/story/children-could-be-asymptomatic-carriers-of-coronavirus-editor-of-top-health-journal-1669928-2020-04-22"
			},
			{
				"heading": "Coronavirus Cases In India Cross 20,000, 49 Deaths In 24 Hours",
				"description": "With the second-biggest spike since the beginning of the pandemic, India registered 1,486 new coronavirus cases on Wednesday, taking the total to 20,471. With 49 more people dying in the last 24 hours, the number of deaths rose to 652, the Health Ministry said.",
				"source": "https://www.ndtv.com/india-news/coronavirus-cases-in-india-cross-20-000-with-1-486-new-cases-in-24-hours-49-deaths-2216403?pfrom=home-topscroll"
			}
		],
		"world": [
			{
				"heading": "Italy tops 25,000 coronavirus-related deaths",
				"description": "The civil protection agency reported 437 people had died with the virus in the last 25 hours, a 1.7 per cent increase in the death toll to 25,085. The number of positive cases rose by 1.5 per cent to 183,857.",
				"source": "https://www.indiatoday.in/world/story/italy-tops-25-000-coronavirus-related-deaths-1669955-2020-04-22"
			},
			{
				"heading": "Mike Pompeo Presses China To Allow Lab Inspection Amid Coronavirus Pandemic",
				"description": "US Secretary of State Mike Pompeo on Wednesday pressed China to allow inspectors into sensitive laboratories, voicing concern about their security amid the global COVID-19 pandemic. \"You have to remember -- these labs are still open inside of China these labs that contain complex pathogens that were being studied. It's not just the Wuhan Institute of Virology,\" Pompeo told reporters.",
				"source": "https://www.ndtv.com/world-news/us-secretary-of-state-mike-pompeo-presses-china-to-allow-lab-inspection-amid-coronavirus-pandemic-2216549"
			},
			{
				"heading": "US House To Pass Nearly $500 Billion Coronavirus Aid Tomorrow",
				"description": "The US House of Representatives will pass Congress' latest coronavirus aid bill on Thursday, House Speaker Nancy Pelosi said, paving the way for nearly $500 billion more in economic relief amid the pandemic.",
				"source": "https://www.ndtv.com/world-news/us-house-to-pass-another-500-billion-coronavirus-aid-tomorrow-nancy-pelosi-2216507"
			}
		]
	},

	{
		"date": "21/04/20",
		"india": [
			{
				"heading": "ICMR Asks States Not to Use COVID-19 Rapid Test Kits for 2 Days after Variations Reported in Results",
				"description": "Amid complaints from Rajasthan and some other states about faulty rapid test kits, the Indian Council of Medical Research (ICMR) on Tuesday advised states not to use them for the next two days, saying it will issue an advisory after their teams carry out field validation of this equipment.",
				"source": "https://www.news18.com/news/india/icmr-asks-states-not-to-use-covid-19-rapid-test-kits-for-2-days-after-variations-reported-in-results-2586845.html"
			},
			{
				"heading": "Delhi-Noida Border Sealed Amid Coronavirus Crisis",
				"description": "The border between Delhi and Noida has been sealed as a preventive measure to fight the coronavirus pandemic till further orders, the Uttar Pradesh government said this evening. While Delhi is the second worst-hit state with over 2,000 coronavirus positive cases, Gautam Buddh Nagar, under which Noida falls, is one of the worst-hit districts with nearly 100 cases.",
				"source": "https://www.ndtv.com/india-news/delhi-noida-border-sealed-amid-coronavirus-crisis-some-exceptions-allowed-2215860?pfrom=home-topscroll"
			},
			{
				"heading": "MHA directs West Bengal not to obstruct the working of central teams assessing lockdown measure",
				"description": "The home ministry said the West Bengal government is not cooperating with the central teams visiting the state to assess the ground situation and are specifically restraining them from interacting with health workers and touring the affected areas.",
				"source": "https://www.newindianexpress.com/nation/2020/apr/21/mha-directs-west-bengal-not-to-obstruct-working-of-central-teams-assessing-lockdown-measure-2133384.html"
			}
		],
		"world": [
			{
				"heading": "Coronavirus Very Likely of Animal Origin; No Sign of Lab Manipulation: Says WHO",
				"description": "US President Donald Trump said last week that his government was trying to determine whether the virus emanated from a lab in the central Chinese city of Wuhan, where the coronavirus pandemic emerged in December. \"All available evidence suggests the virus has an animal origin and is not manipulated or constructed in a lab or somewhere else,\" WHO spokeswoman Fadela Chaib told a Geneva news briefing. \"It is probable, likely, that the virus is of animal origin.\"",
				"source": "https://www.news18.com/news/world/coronavirus-very-likely-of-animal-origin-no-sign-of-lab-manipulation-who-2587333.html"
			},
			{
				"heading": "Pakistan PM Imran Khan To Be Tested After Meeting Philanthropist Who Has COVID-19",
				"description": "Imran Khan has agreed to get tested for the novel coronavirus after a well-known philanthropist was tested positive for the COVID-19, days after meeting the Pakistan prime minister, his doctor said today.",
				"source": "https://www.ndtv.com/world-news/coronavirus-outbreak-pakistan-prime-minister-imran-khan-to-be-tested-after-meeting-philanthropist-wh-2215821"
			},
			{
				"heading": "Italian PM to unveil reopening plan",
				"description": "Italy's Prime Minister said on Tuesday that by the weekend he would reveal the steps the country will take to loosen restrictions, reopen the economy and emerge from the coronavirus crisis. \"I would like to be able to say, let's open everything. Right away,\" Prime Minister Conte wrote on Facebook. \"But such a decision would be irresponsible. It would make the contagion curve rise uncontrollably and would jeopardise all the efforts that we've made until now.\"",
				"source": "https://www.indiatoday.in/world/story/italian-pm-to-unveil-reopening-plan-1669431-2020-04-21"
			}
		]
	},

	{
		"date": "20 / 04 / 2020",
		"india": [
			{
				"heading": "No Dining in Hotels, Buses Not to Ply, Barber Shops to Remain Shut Even as Kerala Eases Lockdown Restrictions",
				"description": "After the Centre took strong objection to easing of certain COVID-19 lockdown restrictions, the Kerala government on Monday decided not to allow plying of buses in cities, the opening of restaurants and pillion riding on two-wheelers even as it asserted that there will not be any compromise on health safety precautions.",
				"source": "https://www.news18.com/news/india/no-dining-in-hotels-buses-not-to-ply-barber-shops-to-remain-shut-even-as-kerala-eases-lockdown-restrictions-2585733.html"
			},
			{
				"heading": "India reports biggest one-day coronavirus spike as lockdown eased",
				"description": "India has recorded its biggest single-day spike in coronavirus cases as the government eased one of the world's strictest lockdowns to allow some manufacturing and agricultural activity to resume.",
				"source": "https: //www.aljazeera.com/news/2020/04/india-reports-biggest-day-coronavirus-spike-lockdown-eased-200420074000367.html"
			},
			{
				"heading": "Neurosurgeon dies of COVID-19",
				"description": "55-year-old neurosurgeon Dr Simon Hercules succumbed to COVID-19 at a private hospital in Chennai on Sunday. Dr Hercules was on ventilator support after he developed health complications post-testing positive. He suffered a cardiac arrest and succumbed to it at 6: 15 pm on Sunday at a private hospital.",
				"source": "https: //www.indiatoday.in/india/story/chennai-neurosurgeon-dies-of-covid-19-mob-attacks-hearse-tries-to-stop-burial-1669076-2020-04-20"
			}
		],
		"world": [
			{
				"heading": "Will there be a second wave of coronavirus? Is there evidence of coronavirus coming back elsewhere?",
				"description": "With more countries planning to loosen restrictions imposed due to coronavirus but the UK prime minister and the German chancellor are concerned about the potential for a resurgence or second wave. Without a vaccine, and with no widespread immunity to the new disease, one alarm is being sounded by the experience of Singapore, which has seen a sudden resurgence in infections despite being lauded for its early handling of the outbreak.",
				"source": "https: //www.theguardian.com/world/2020/apr/20/will-there-be-second-wave-of-coronavirus-"
			},
			{
				"heading": "Chile to issue coronavirus ‘immunity’ cards for those who recovered from disease",
				"description": "Chile’s government announced Thursday it will soon begin distributing the world’s first coronavirus immunity cards to those who have fully recovered from the disease and are, “with a very high probability,” no longer contagious.",
				"source": "https: //www.nydailynews.com/coronavirus/ny-coronavirus-chile-to-give-out-immunity-cards-20200417-cjzrktfhqvezti5nay6vxqxl4m-story.html"
			},
			{
				"heading": "'We still have a ways to go on antibody testing” Fauci warns it's 'an assumption' to say people who test positive are immune and can return to work",
				"description": "“The assumption that with the tests that are out there, if you have an antibody positivity, you’re good to go”, the leading infectious disease specialist said Monday.  “Unless that test has been validated and you can show there’s a correlation between the antibody and protection, it is an assumption to say that this is something that we can work with”.",
				"source": "https: //www.dailymail.co.uk/health/article-8237221/We-ways-antibody-testing-Fauci-warns.html"
			}
		]
	},
	{
		"date": "19 / 04 / 2020",
		"india": [
			{
				"heading": "500-bedded COVID-19 care centre set up in Jammu",
				"description": "A 500-bedded COVID-19 care centre with all necessary facilities has been established and handed over to the health department here, an official spokesperson said. It will be the first administrative quarantine centre which has been upgraded to a COVID-19 care centre in order to stem the contraction of coronavirus, the official said.",
				"source": "https://www.business-standard.com/article/pti-stories/500-bedded-covid-19-care-centre-set-up-in-jammu-120041901080_1.html"
			},
			{
				"heading": "Indore COVID-19 lab doctor tests positive for coronavirus",
				"description": "A doctor working in a COVID-19 laboratory of the Madhya Pradesh government in Indore on Sunday tested positive for the coronavirus infection, a senior official said. The doctor is responsible for maintaining details of the samples being tested for the coronavirus infection.",
				"source": "https://www.theweek.in/wire-updates/national/2020/04/19/bes31-mp-virus-doctor.html"
			},
			{
				"heading": "Telangana extends lockdown till May 7",
				"description": "Telangana government has extended the lockdown till May 7 in the state, Chief Minister K Chandrashekar Rao (KCR) said on Sunday. \"We are extending lockdown till May 7 in the state. It will only end on May 8,\" KCR informed during a press conference.",
				"source": "https://www.indiatoday.in/india/story/telangana-extends-lockdown-till-may-7-1668752-2020-04-19"
			}
		],
		"world": [
			{
				"heading": "Germany Starts Broad Antibody Testing to Assess Spread of Coronavirus; Israel Relaxes Restrictions",
				"description": "While other nations are still struggling to test for infections, Germany is doing that and more. It is aiming to sample the entire population for antibodies in coming months, hoping to gain valuable insight into how deeply the virus has penetrated the society at large, how deadly it really is, and whether immunity might be developing.",
				"source": "https://www.nytimes.com/2020/04/18/world/coronavirus-cases-tracker.html"
			},
			{
				"heading": "Turkey's coronavirus cases overtake Iran, highest in the Middle East",
				"description": "Turkey's confirmed coronavirus cases have risen to 82, 329, Health Minister Fahrettin Koca said on Saturday, overtaking neighbouring Iran for the first time to register the highest total in the Middle East.",
				"source": "https://www.indiatoday.in/world/story/turkey-s-coronavirus-cases-overtake-iran-highest-in-middle-east-1668669-2020-04-19"
			},
			{
				"heading": "Spain sees sharp drop in daily COVID-19 count with 410 deaths",
				"description": "Spain registered a sharp drop in its daily death count from the new coronavirus on Sunday, with the number falling to 410 from 565. The total number of fatalities in Spain, the third hardest-hit country in the world after the US and Italy, has reached 20,453, the health ministry said.",
				"source": "https://www.ndtv.com/world-news/coronavirus-outbreak-spain-sees-sharp-drop-in-daily-covid-19-deaths-with-just-410-fatalities-2214470"
			}
		]
	},
	{
		"date": "18 / 04 / 2020",
		"india": [
			{
				"heading": "Andhra Pradesh gets one lakh rapid testing kits from South Korea",
				"description": "The kits, manufactured by SD Biosensor of South Korea, were presented to Andhra Pradesh Chief Minister YS Jagan Mohan Reddy at a high-level review meeting on COVID-19 at his camp office on Friday.",
				"source": "https: //www.indiatoday.in/india/story/covid-19-andhra-pradesh-gets-one-lakh-rapid-testing-kits-from-south-korea-1668230-2020-04-18"
			},
			{
				"heading": "Senior Punjab Police Officer, Due For Plasma Therapy, Dies Of COVID-19",
				"description": "Assistant Commissioner of Police Anil Kumar Kohli, 52, was scheduled for a plasma surgery but died before he could be operated on. He was admitted in SPS hospital, Ludhiana.",
				"source": "https: //www.ndtv.com/ludhiana-news/coronavirus-ludhiana-senior-punjab-police-officer-due-for-plasma-therapy-dies-of-covid-19-2214102"
			},
			{
				"heading": "Delhi govt expands list of containment zones to 76 areas",
				"description": "Once notified, these areas are sealed and no residents are allowed to enter or exit as a precautionary measure. Local authorities have urged residents of containment zones to rely on the police and volunteers for doorstep delivery of essential items. This has been done to contain further spread of the novel coronavirus in Delhi.",
				"source": "https: //www.indiatoday.in/india/story/delhi-govt-expands-list-of-containment-zones-to-76-areas-see-full-list-here-1668461-2020-04-18"
			}
		],
		"world": [
			{
				"heading": "Africa still needs $44 bn to fight coronavirus pandemic",
				"description": "The World Bank and IMF said on Friday Africa needs $44 billion more to fight the coronavirus pandemic despite a freeze in debt payments for many countries and massive pledges of support.",
				"source": "https: //www.indiatoday.in/world/story/africa-still-needs-44-bn-to-fight-coronavirus-pandemic-world-bank-and-imf-1668423-2020-04-18"
			},
			{
				"heading": "North Korean Lecturers Say There Are Confirmed Coronavirus Cases",
				"description": "North Korean authorities told citizens in public lectures that there were confirmed cases of the coronavirus in the country as early as the end of March, in contrast to official Pyongyang claims that it has not had any confirmed cases, Radio Free Asia reported on late Friday.",
				"source": "https: //www.ndtv.com/world-news/covid-19-outbreak-north-korean-lecturers-say-there-are-confirmed-coronavirus-cases-report-2214120"
			},
			{
				"heading": "Laboratory in Wuhan breaks silence to deny claims that coronavirus originated there",
				"description": "Yuan Zhiming, vice director of the Wuhan Institute of Virology, told Chinese state broadcaster CGTN, that this was a \"conspiracy theory\" designed to \"confuse\" people. He also denied the virus was man-made. \"As people who carry out the viral study, we clearly know what kind of research is going on in the institute and how the institute manages viruses and samples. As we said early on, there is no way this virus came from us,\" said Yuan, a microbiology and biotechnology expert who trained and worked in France, Denmark, and the U.S. for several years.",
				"source": "https: //www.nbcnews.com/news/world/laboratory-wuhan-breaks-silence-deny-claims-coronvarius-originated-there-n1186856"
			}
		]
	},
	{
		"date": "17 / 04 / 2020",
		"india": [
			{
				"heading": "26 Navy personnel in Western Naval Command test positive for coronavirus",
				"description": "At least 26 Indian Navy personnel have tested positive for coronavirus at the Western Naval Command in Mumbai, in the first case of a major outbreak of the deadly disease in the Indian armed forces.",
				"source": "https: //economictimes.indiatimes.com/news/defence/21-navy-personnel-in-western-naval-command-test-positive-for-coronavirus/articleshow/75215353.cms"
			},
			{
				"heading": "Gujarat govt plans plasma transfusion to treat COVID-19 patients",
				"description": "The Gujarat government has decided to carry out plasma transfusion treatment on COVID-19 patients in the state, particularly those in critical condition, to boost their immunity, health officials said. In this treatment, the plasma extracted from the blood of a fully recovered COVID-19 patient is injected into the critical patient to help his body generate antibodies to fight the virus.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-india-gujarat-govt-plans-plasma-tranfusion-treat-covid-19-patients-1668288-2020-04-18"
			},
			{
				"heading": "Buses With Students From Rajasthan Return To UP, Evacuees To Be Screened",
				"description": "The Yogi Adityanath government had sent 200 buses from Agra and another 100 from Jhansi on Friday to Kota where thousands of students from across the country preparing for competitive exams have been stranded by the COVID-19 lockdown.",
				"source": "https: //www.ndtv.com/india-news/buses-with-students-from-rajasthan-return-to-up-evacuees-to-be-screened-2214018"
			}
		],
		"world": [
			{
				"heading": "Nigerian president's chief of staff dies of Covid- 19, says presidency spokesman",
				"description": "Nigerian president's Chief of Staff Abba Kyari's was the highest profile death due to the disease in the West African country, which has 493 confirmed cases and 17 deaths, according to the Nigeria Centre for Disease Control.",
				"source": "https: //www.indiatoday.in/world/story/coronavirus-nigerian-president-chief-staff-dies-covid-19-presidency-spokesman-1668285-2020-04-18"
			},
			{
				"heading": "Brazil President Wants To Reopen Borders Amid Coronavirus Pandemic",
				"description": "Brazilian President Jair Bolsonaro on Friday called for the reopening of the country's borders, as he pushes to restart South America's largest economy, but conceded he may be blamed if the new coronavirus outbreak worsens as a result.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-pandemic-brazil-president-jair-bolsonaro-wants-to-reopen-borders-amid-covid19-outbreak-2213945"
			},
			{
				"heading": "US Sale of Missiles to India Disturbing, Would Destabilise Region, Says Pakistan",
				"description": "The US State Department this week notified Congress of its determination to sell Harpoon air-launched anti-ship missiles and Mark 54 lightweight torpedoes worth $155 million to India to enhance its deterrent capabilities against \"regional threats\" and to bolster its homeland defence.",
				"source": "https: //www.news18.com/news/world/us-sale-of-missiles-to-india-disturbing-would-destablise-region-says-pakistan-2582245.html"
			}
		]
	},
	{
		"date": "16 / 04 / 2020",
		"india": [
			{
				"heading": "Plasma Trials For COVID-19 To Begin Shortly In Delhi",
				"description": "Delhi Chief Minister Arvind Kejriwal today said the city has got the Centre's approval to carry out clinical trials of plasma therapy to help critically ill coronavirus patients.The plasma therapy is meant only for COVID - 19 patients who are on ventilator support and critical.",
				"source": "https: //www.ndtv.com/india-news/plasma-trials-for-covid-19-to-begin-shortly-in-delhi-arvind-kejriwal-2213032?pfrom=home-topstories"
			},
			{
				"heading": "India to Send Hydroxychloroquine to 55 Coronavirus-affected Countries",
				"description": "India is in the process of supplying anti-malarial drug hydroxychloroquine to 55 coronavirus-hit countries as grants as well as on commercial basis, official sources said on Thursday. A number of countries including the US, Mauritius and Seychelles have already received the drug in the past few days while several others will get it by the weekend.",
				"source": "https: //www.news18.com/news/india/india-to-send-hydroxychloroquine-to-55-coronavirus-affected-countries-2580775.html"
			},
			{
				"heading": "68 doctors, nurses of Bhagwan Mahavir hospital quarantined as a precautionary measure",
				"description": "As many as 68 members of the staff at Delhi's Bhagwan Mahavir Hospital (BMH), including doctors and nurses, have been quarantined as a precautionary measure.",
				"source": "https: //www.indiatoday.in/india/story/delhi-68-staffers-of-state-run-bhagwan-mahavir-hospital-quarantined-as-precautionary-measure-1667746-2020-04-16"
			}
		],
		"world": [
			{
				"heading": "UK To Extend Coronavirus Lockdown For At Least 3 Weeks",
				"description": "Britain on Thursday extended its lockdown to tackle the coronavirus for \"at least the next three weeks\", as it remains among the countries worst-hit by the pandemic with hundreds dying daily from the disease.",
				"source": "https: //www.ndtv.com/world-news/uk-to-extend-coronavirus-lockdown-for-3-weeks-2213135?pfrom=home-topstories"
			},
			{
				"heading": "Scientists Develop New Quick & Accurate Covid-19 Test That May Replace PCR Method",
				"description": "Scientists have developed a new test that may detect the novel coronavirus more accurately and quickly, and relieve the pressure on polymerase chain reaction (PCR) based tests currently used in the fight against COVID-19 pandemic.",
				"source": "https: //www.news18.com/news/world/scientists-develop-new-coronavirus-test-that-may-replace-sensitive-pcr-method-study-2580085.html"
			},
			{
				"heading": "Probing If Coronavirus Came From Chinese Lab",
				"description": "President Donald Trump's administration is urging an investigation into the origins of the coronavirus pandemic, saying it doesn't rule out that it came from a laboratory researching bats in Wuhan, China.",
				"source": "https: //www.ndtv.com/world-news/probing-if-coronavirus-came-from-chinese-lab-us-2213151"
			}
		]
	},
	{
		"date": "15 / 04 / 2020",
		"india": [
			{
				"heading": "Doctors, cops injured after stone-pelting on an ambulance in Moradabad",
				"description": "Uttar Pradesh Chief Minister Yogi Adityanath has ordered the police to book 10 people accused of pelting stones and injuring health workers in Moradabad earlier in the day. A team of doctors and medical staff was attacked by a mob in Moradabad's Nawabganj area when they went to take away two suspected cases of the novel coronavirus in the area.",
				"source": "https: //www.indiatoday.in/india/story/doctors-attacked-in-moradabad-up-cm-orders-to-book-10-accused-under-nsa-1667251-2020-04-15"
			},
			{
				"heading": "Thousands of students stranded in Rajasthan's Kota as native states refuse to let them in during lockdown",
				"description": "The district administration in Kota had earlier allowed the students to leave for their native states. However, in the wake of refusal by the states to let these students in, the permission was withdrawn on Tuesday, leaving several students stranded.",
				"source": "https: //www.indiatoday.in/india/story/thousands-of-students-stranded-in-rajasthan-s-kota-as-native-states-refuse-to-let-them-in-during-lockdown-1667331-2020-04-15"
			},
			{
				"heading": "Lone Covid-19 Patient in Meghalaya Dies, CM Sangma Expresses Grief",
				"description": "The lone COVID-19 patient in Meghalaya died on Wednesday morning, Chief Minister Conrad Sangma said. Sixty nine-year-old Dr John L Sailo Ryntathiang, the founder of Bethany Hospital, died at 2.45 am in the morning, a family member said.",
				"source": "https: //www.news18.com/news/india/lone-covid-19-patient-in-meghalaya-dies-cm-sangma-expresses-grief-2578131.html"
			}
		],
		"world": [
			{
				"heading": "Debt Relief For A Year For Poorest Nations Amid COVID-19, Announces G20",
				"description": "With the global economy plunged into the worst recession in a century, the Group of 20 nations on Wednesday announced a one-year debt standstill for the world's poorest nations as they struggle to deal with the coronavirus pandemic.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-outbreak-g20-agrees-to-temporary-debt-halt-for-poorest-nations-amid-covid-19-2212484"
			},
			{
				"heading": "China Shuts Down Largest Makeshift COVID-19 Hospital in Wuhan, Last Batch of Medics Leave",
				"description": "As the number of coronavirus cases abates, China on Wednesday shut down one of its largest makeshift hospitals built in February to treat the surging COVID-19 infections in Wuhan, the epicentre of the pandemic, as the last group of thousands of medical workers deployed to fight the outbreak also left the city.",
				"source": "https: //www.news18.com/news/world/china-shuts-down-largest-makeshift-covid-19-hospital-in-wuhan-last-batch-of-medics-leave-2578207.html"
			},
			{
				"heading": "Major airlines of US line up to split $25 billion in payroll aid",
				"description": "The nation's biggest airlines have tentatively agreed to terms for $25 billion in government aid to pay workers and avoid massive layoffs in an industry that has been slammed by the coronavirus pandemic. The assistance will include a mix of cash and loans, with the government getting warrants that can be converted into small ownership stakes in the leading airlines.",
				"source": "https: //www.indiatoday.in/world/story/coronavirus-pandemc-major-airlines-us-line-split-billion-payroll-1667193-2020-04-15"
			}
		]
	},
	{
		"date": "14 / 04 / 2020",
		"india": [
			{
				"heading": "Lockdown extension, more stringent measures; PM Modi's speech in 10 points",
				"description": "Prime Minister Narendra Modi on Tuesday announced a 19-day extension of the lockdown imposed to fight the coronavirus, advised against layoffs and urged the public to be kind to professionals on the front lines of the battle against COVID-19.",
				"source": "https: //www.indiatoday.in/india/story/pm-modi-speech-on-lockdown-summary-1666698-2020-04-14"
			},
			{
				"heading": "Cops lathicharge migrants as thousands gather at Bandra station to leave Mumbai, defy lockdown orders",
				"description": "Mumbai's Bandra West railway station was flooded with migrant labourers who were hoping to get back home as they expected the lockdown to end on Tuesday. The people gathered at the station are mostly daily wage labourers who are not able to earn since the government imposed a nationwide lockdown on March 25.",
				"source": "https: //www.indiatoday.in/india/story/lockdown-woes-mumbai-stations-flooded-with-migrant-labourers-hoping-to-get-back-home-1666908-2020-04-14"
			},
			{
				"heading": "Puducherry Congress MLA \"Violates\" Lockdown Norms",
				"description": "A ruling Congress MLA, a close confidante of Puducherry Chief Minister V Narayanasamy, has been charged for the second time for allegedly violating the COVID-19 lockdown orders and distributing relief materials in his village drawing a crowd of over 150 people, police said on Tuesday.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-puducherry-congress-mla-violates-lockdown-norms-charged-second-time-police-2211909?pfrom=home-topstories"
			}
		],
		"world": [
			{
				"heading": "South Korea holds national elections during coronavirus pandemic",
				"description": "South Koreans voted in the parliamentary elections on Wednesday. To hold the elections as scheduled, South Korean election officials and health authorities drew up a deliberate set of preventive measures to reduce risks of the virus being transmitted.",
				"source": "https: //www.indiatoday.in/world/story/south-korea-holds-national-elections-during-coronavirus-pandemic-masks-clinics-1667090-2020-04-15"
			},
			{
				"heading": "UN Warns Of Another Dangerous Epidemic - Misinformation On Coronavirus",
				"description": "United Nations chief Antonio Guterres warned that \"misinfo-demic\" about COVID-19 on various social media platforms such as WhatsApp is proliferating falsehoods and announced a new UN initiative to flood the internet with facts and science to counter the \"poison\" of misinformation that is putting more lives at risk.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-pandemic-united-nations-warns-of-another-dangerous-epidemic-misinformation-on-covid19-2211962"
			},
			{
				"heading": "Wuhan is fighting the virus one cheap test at a time",
				"description": "The coronavirus pandemic has swept up the world and the most difficult aspect of fighting it is the financial cost of testing. A report by Reuters explains how easy, fast, and cheap it is to get tested in Wuhan.",
				"source": "https: //economictimes.indiatimes.com/news/international/world-news/wuhan-is-fighting-the-virus-one-cheap-test-at-a-time/easy-fast-and-accessible/slideshow/75139189.cms"
			}
		]
	},
	{
		"date": "13 / 04 / 2020",
		"india": [
			{
				"heading": "Meghalaya reports first COVID-19 case after Shillong-based doctor tests positive",
				"description": "Meghalaya reported its first coronavirus case on Monday after a Shillong-based doctor tested positive for the COVID-19 infection. Confirming the report, Meghalaya chief secretary said, in a press release, that a doctor from Bethany hospital has tested positive for coronavirus.",
				"source": "https: //www.indiatoday.in/india/story/meghalaya-reports-first-covid-19-case-after-shillong-based-doctor-tests-positive-1666637-2020-04-14"
			},
			{
				"heading": "Lockdown 2.0 with exceptions to restart economy",
				"description": "Prime Minister Narendra Modi's address on the last day of the 21-day lockdown has sparked indications of a two-week extension but with some exceptions to start some economic activities in a graded manner in India. An extension of the lockdown till the end of the month is expected to try and contain the spread of coronavirus which has affected over 9,000 people in India.",
				"source": "https: //www.indiatoday.in/india/story/lockdown-extension-with-exceptions-to-restart-economy-whats-proposed-ahead-of-pm-modis-address-1666661-2020-04-14"
			},
			{
				"heading": "Islamic Sect Chief's Quarantine Ends, To Join Probe Linked To COVID-19",
				"description": "Maulana Saad, 56, had been under quarantine since March 28. His lawyer on April 8 said he will join investigation after the quarantine period ends in a case related to Tablighi Jamaat's Nizamuddin event.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-tablighi-jamaats-maulana-saad-kandhalvis-14-day-quarantine-ends-to-join-probe-2211233"
			}
		],
		"world": [
			{
				"heading": "US Approves Sale Of Missile, Torpedoes Worth $ 155 Million To India",
				"description": "The sale of 10 AGM-84L Harpoon Block II air-launched missiles is estimated to cost USD 92 million, while 16 MK 54 All Up Round Lightweight Torpedoes and three MK 54 Exercise Torpedoes are estimated to cost USD 63 million, the Defense Security Cooperation Agency said.",
				"source": "https: //www.ndtv.com/india-news/us-approves-sale-of-missile-torpedoes-worth-155-million-to-india-2211264"
			},
			{
				"heading": "COVID-19 is 10 times more deadly than swine flu says WHO",
				"description": "The novel coronavirus is 10 times more deadly than swine flu, also called H1N1, which caused a global pandemic in 2009, the World Health Organization said Monday, calling for control measures to be lifted \"slowly\".",
				"source": "https: //www.indiatoday.in/world/story/covid19-10-times-more-deadly-than-swine-flu-who-1666610-2020-04-13"
			},
			{
				"heading": "Trump blames Obama for lack of coronavirus tests:; ‘I don’t take responsibility at all’",
				"description": "President Donald Trump refused to accept any responsibility for the slow rate of coronavirus testing in the United States, saying on Friday that he was “given a set of circumstances” that wasn’t meant for the high numbers of potential COVID-19 infections.",
				"source": "https: //www.cnbc.com/2020/03/13/coronavirus-trump-says-i-dont-take-responsibility-at-all-for-lack-of-tests.html?__source=sharebar"
			}
		]
	},
	{
		"date": "12 / 04 / 2020",
		"india": [
			{
				"heading": "Delhi govt to sanitise city's red, orange zones from Monday, says Arvind Kejriwal",
				"description": "The Delhi government will start a massive sanitisation drive in the city’s Covid-19 containment zones, declared as ‘Red Zones’ and the high-risk zones, identified as ‘Orange Zones’ from Monday, chief minister Arvind Kejriwal said.",
				"source": "https: //www.indiatoday.in/india/story/covid-19-delhi-govt-to-sanitise-city-s-red-orange-zones-from-monday-says-arvind-kejriwal-1666196-2020-04-12"
			},
			{
				"heading": "Centre To Set Up 20 Lakh \"Suraksha Stores\" To Provide Essential Supplies",
				"description": "Ahead of extending restrictions on the mobility of goods and persons, the government plans to set up a chain of 20 lakh retail shops called \"Suraksha Stores\" across India which will provide daily essentials to citizens while maintaining stringent safety norms.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-updates-centre-to-set-up-20-lakh-suraksha-stores-to-provide-essential-supplies-2210422"
			},
			{
				"heading": "Policeman's hand chopped off, two others injured in attack by 'Nihangis' in Punjab",
				"description": "A policeman's hand was chopped off and two other police officials were injured when a group of people allegedly attacked them in Punjab's Patiala district on Sunday, police said.",
				"source": "https: //economictimes.indiatimes.com/news/politics-and-nation/policemans-hand-chopped-off-two-others-injured-in-attack-by-nihangis-in-punjab/articleshow/75104729.cms"
			}
		],
		"world": [
			{
				"heading": "UAE ready to fly stranded Indians if they test negative for coronavirus",
				"description": "The UAE has offered to fly stranded Indians and citizens of other countries, who wish to be repatriated if they test negative for COVID-19, the country’s envoy to India told a Gulf daily.",
				"source": "https: //www.indiatoday.in/world/story/uae-ready-to-fly-stranded-indians-if-they-test-negative-for-coronavirus-envoy-1666163-2020-04-12"
			},
			{
				"heading": "\"We're Social Animals\": Hong Kong Residents Flout Lockdown On Festival",
				"description": "People in Hong Kong thronged beaches, ferries and outlying islands on Sunday, many of them violating ban on gatherings of more than four people aimed at containing the spread of the new coronavirus.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-outbreak-hong-kong-residents-flout-lockdown-on-festival-were-social-animals-2210513"
			},
			{
				"heading": "Sri Lanka Makes Cremations Compulsory for Coronavirus Deaths, Angering Muslims",
				"description": "Sri Lanka made cremations compulsory for coronavirus victims on Sunday, ignoring protests from the country's minority Muslims who say it goes against Islamic tradition. \"The corpse of a person who has died or is suspected to have died, of... COVID-19 shall be cremated,\" Health Minister Pavithra Wanniarachchi said Sunday.",
				"source": "https: //www.news18.com/news/world/sri-lanka-makes-cremations-compulsory-for-coronavirus-deaths-angering-muslims-2574865.html"
			}
		]
	},



	
















	{
		"date": "24 / 03 / 2020",
		"india": [
			{
				"icon": "news-icon.svg",
				"heading": "Total Lockdown in India for 21 days amid COVID 19 Outbreak",
				"description": " Complete Lockdown in India for 21 days announced by PM Narendra Modi to fight Coronavirus, to come into effect from midnight. “Social Distancing is the only option to combat Coronavirus” says PM Narendra Modi. He confirmed that the government is taking the necessary steps to ensure the supply of essential commodities.",
				"source": "https://jionews.com/news?promotion=true&page=news&s=1"
			},
			{
				"icon": "news-icon.svg",
				"heading": "Rs 15,000 Crore Allotted for healthcare infra",
				"description": "In a bid to contain Coronavirus spread in India, Prime Minister Narendra Modi on Tuesday announced that Rs 15,000 Crore has been allocated to strengthen the health infrastructure in the country. In his address, PM said that the fund will be used for increasing COVID-19 testing facilities, ICUs, Personal Protective Equipments, testing kits and even training professionals to combat the virus.",
				"source": "https://jionews.com/news?promotion=true&page=news&s=1"
			},
			{
				"icon": "news-icon.svg",
				"heading": "'India has tremendous capacity to combat COVID-19' Says WHO Executive Director",
				"description": "WHO Executive Director Dr Michael J Ryan spoke on combating the COVID-19 pandemic. He said, 'India like China is a hugely populous country. The future of this pandemic, to a greater extent, will be determined on what happens in very large, densely populated countries. So it's really important that India continues to take aggressive action at the public health level to contain, control, suppress this disease.' Ryan also added, 'India has tremendous capacity to combat COVID-19.'",
				"source": "https://www.hindustantimes.com/videos/coronavirus-crisis/india-has-tremendous-capacity-to-combat-covid-19-who-executive-director/video-gZfFHGYGW1a8MZ2WFfgUUP.html"
			}
		],
		"world": [
			{
				"icon": "news-icon.svg",
				"heading": "US may become next centre of coronavirus pandemic, says WHO",
				"description": "'We are now seeing a very large acceleration in cases in the US. So it does have that potential [to become the centre of the pandemic],' said Margaret Harris, a WHO spokeswoman. There have been 46,724 confirmed cases across the US so far. The true number of cases is likely to be significantly higher.",
				"source": "https://www.theguardian.com/world/2020/mar/24/us-may-become-centre-of-coronavirus-pandemic-who-says"
			},
			{
				"icon": "news-icon.svg",
				"heading": "China is trying to revive its economy without risking more lives. The world is watching",
				"description": "China is trying to jump-start its huge economy without triggering a second wave of coronavirus cases. It's a high-stakes experiment that could provide clues for countries agonizing over how long to keep their shutdowns in place as a global recession begins and millions of jobs are lost.",
				"source": "https://edition.cnn.com/2020/03/24/economy/china-economy-coronavirus/index.html"
			},
			{
				"icon": "news-icon.svg",
				"heading": "I.O.C. and Japan Agree to Postpone Tokyo Olympics",
				"description": "The Summer Games, the world’s largest sporting event, will instead take place sometime in 2021, a change that will likely wreak havoc with sports schedules but should bring great relief to the athletes, organizers and health officials who pressed for a delay and complained that the I.O.C. was not moving quickly enough to adjust to the coronavirus pandemic.",
				"source": "https://www.nytimes.com/2020/03/24/sports/olympics/coronavirus-summer-olympics-postponed.html"
			}
		]
	}
]
