[
	{
		"date": "20 / 04 / 2020",
		"india": [
			{
				"heading": "No Dining in Hotels, Buses Not to Ply, Barber Shops to Remain Shut Even as Kerala Eases Lockdown Restrictions",
				"description": "After the Centre took strong objection to easing of certain COVID-19 lockdown restrictions, the Kerala government on Monday decided not to allow plying of buses in cities, the opening of restaurants and pillion riding on two-wheelers even as it asserted that there will not be any compromise on health safety precautions.",
				"source": "https://www.news18.com/news/india/no-dining-in-hotels-buses-not-to-ply-barber-shops-to-remain-shut-even-as-kerala-eases-lockdown-restrictions-2585733.html"
			},
			{
				"heading": "India reports biggest one-day coronavirus spike as lockdown eased",
				"description": "India has recorded its biggest single-day spike in coronavirus cases as the government eased one of the world's strictest lockdowns to allow some manufacturing and agricultural activity to resume.",
				"source": "https: //www.aljazeera.com/news/2020/04/india-reports-biggest-day-coronavirus-spike-lockdown-eased-200420074000367.html"
			},
			{
				"heading": "Neurosurgeon dies of COVID-19",
				"description": "55-year-old neurosurgeon Dr Simon Hercules succumbed to COVID-19 at a private hospital in Chennai on Sunday. Dr Hercules was on ventilator support after he developed health complications post-testing positive. He suffered a cardiac arrest and succumbed to it at 6: 15 pm on Sunday at a private hospital.",
				"source": "https: //www.indiatoday.in/india/story/chennai-neurosurgeon-dies-of-covid-19-mob-attacks-hearse-tries-to-stop-burial-1669076-2020-04-20"
			}
		],
		"world": [
			{
				"heading": "Will there be a second wave of coronavirus? Is there evidence of coronavirus coming back elsewhere?",
				"description": "With more countries planning to loosen restrictions imposed due to coronavirus but the UK prime minister and the German chancellor are concerned about the potential for a resurgence or second wave. Without a vaccine, and with no widespread immunity to the new disease, one alarm is being sounded by the experience of Singapore, which has seen a sudden resurgence in infections despite being lauded for its early handling of the outbreak.",
				"source": "https: //www.theguardian.com/world/2020/apr/20/will-there-be-second-wave-of-coronavirus-"
			},
			{
				"heading": "Chile to issue coronavirus ‘immunity’ cards for those who recovered from disease",
				"description": "Chile’s government announced Thursday it will soon begin distributing the world’s first coronavirus immunity cards to those who have fully recovered from the disease and are, “with a very high probability,” no longer contagious.",
				"source": "https: //www.nydailynews.com/coronavirus/ny-coronavirus-chile-to-give-out-immunity-cards-20200417-cjzrktfhqvezti5nay6vxqxl4m-story.html"
			},
			{
				"heading": "'We still have a ways to go on antibody testing” Fauci warns it's 'an assumption' to say people who test positive are immune and can return to work",
				"description": "“The assumption that with the tests that are out there, if you have an antibody positivity, you’re good to go”, the leading infectious disease specialist said Monday.  “Unless that test has been validated and you can show there’s a correlation between the antibody and protection, it is an assumption to say that this is something that we can work with”.",
				"source": "https: //www.dailymail.co.uk/health/article-8237221/We-ways-antibody-testing-Fauci-warns.html"
			}
		]
	},
	{
		"date": "19 / 04 / 2020",
		"india": [
			{
				"heading": "500-bedded COVID-19 care centre set up in Jammu",
				"description": "A 500-bedded COVID-19 care centre with all necessary facilities has been established and handed over to the health department here, an official spokesperson said. It will be the first administrative quarantine centre which has been upgraded to a COVID-19 care centre in order to stem the contraction of coronavirus, the official said.",
				"source": "https://www.business-standard.com/article/pti-stories/500-bedded-covid-19-care-centre-set-up-in-jammu-120041901080_1.html"
			},
			{
				"heading": "Indore COVID-19 lab doctor tests positive for coronavirus",
				"description": "A doctor working in a COVID-19 laboratory of the Madhya Pradesh government in Indore on Sunday tested positive for the coronavirus infection, a senior official said. The doctor is responsible for maintaining details of the samples being tested for the coronavirus infection.",
				"source": "https://www.theweek.in/wire-updates/national/2020/04/19/bes31-mp-virus-doctor.html"
			},
			{
				"heading": "Telangana extends lockdown till May 7",
				"description": "Telangana government has extended the lockdown till May 7 in the state, Chief Minister K Chandrashekar Rao (KCR) said on Sunday. \"We are extending lockdown till May 7 in the state. It will only end on May 8,\" KCR informed during a press conference.",
				"source": "https://www.indiatoday.in/india/story/telangana-extends-lockdown-till-may-7-1668752-2020-04-19"
			}
		],
		"world": [
			{
				"heading": "Germany Starts Broad Antibody Testing to Assess Spread of Coronavirus; Israel Relaxes Restrictions",
				"description": "While other nations are still struggling to test for infections, Germany is doing that and more. It is aiming to sample the entire population for antibodies in coming months, hoping to gain valuable insight into how deeply the virus has penetrated the society at large, how deadly it really is, and whether immunity might be developing.",
				"source": "https://www.nytimes.com/2020/04/18/world/coronavirus-cases-tracker.html"
			},
			{
				"heading": "Turkey's coronavirus cases overtake Iran, highest in the Middle East",
				"description": "Turkey's confirmed coronavirus cases have risen to 82, 329, Health Minister Fahrettin Koca said on Saturday, overtaking neighbouring Iran for the first time to register the highest total in the Middle East.",
				"source": "https://www.indiatoday.in/world/story/turkey-s-coronavirus-cases-overtake-iran-highest-in-middle-east-1668669-2020-04-19"
			},
			{
				"heading": "Spain sees sharp drop in daily COVID-19 count with 410 deaths",
				"description": "Spain registered a sharp drop in its daily death count from the new coronavirus on Sunday, with the number falling to 410 from 565. The total number of fatalities in Spain, the third hardest-hit country in the world after the US and Italy, has reached 20,453, the health ministry said.",
				"source": "https://www.ndtv.com/world-news/coronavirus-outbreak-spain-sees-sharp-drop-in-daily-covid-19-deaths-with-just-410-fatalities-2214470"
			}
		]
	},
	{
		"date": "18 / 04 / 2020",
		"india": [
			{
				"heading": "Andhra Pradesh gets one lakh rapid testing kits from South Korea",
				"description": "The kits, manufactured by SD Biosensor of South Korea, were presented to Andhra Pradesh Chief Minister YS Jagan Mohan Reddy at a high-level review meeting on COVID-19 at his camp office on Friday.",
				"source": "https: //www.indiatoday.in/india/story/covid-19-andhra-pradesh-gets-one-lakh-rapid-testing-kits-from-south-korea-1668230-2020-04-18"
			},
			{
				"heading": "Senior Punjab Police Officer, Due For Plasma Therapy, Dies Of COVID-19",
				"description": "Assistant Commissioner of Police Anil Kumar Kohli, 52, was scheduled for a plasma surgery but died before he could be operated on. He was admitted in SPS hospital, Ludhiana.",
				"source": "https: //www.ndtv.com/ludhiana-news/coronavirus-ludhiana-senior-punjab-police-officer-due-for-plasma-therapy-dies-of-covid-19-2214102"
			},
			{
				"heading": "Delhi govt expands list of containment zones to 76 areas",
				"description": "Once notified, these areas are sealed and no residents are allowed to enter or exit as a precautionary measure. Local authorities have urged residents of containment zones to rely on the police and volunteers for doorstep delivery of essential items. This has been done to contain further spread of the novel coronavirus in Delhi.",
				"source": "https: //www.indiatoday.in/india/story/delhi-govt-expands-list-of-containment-zones-to-76-areas-see-full-list-here-1668461-2020-04-18"
			}
		],
		"world": [
			{
				"heading": "Africa still needs $44 bn to fight coronavirus pandemic",
				"description": "The World Bank and IMF said on Friday Africa needs $44 billion more to fight the coronavirus pandemic despite a freeze in debt payments for many countries and massive pledges of support.",
				"source": "https: //www.indiatoday.in/world/story/africa-still-needs-44-bn-to-fight-coronavirus-pandemic-world-bank-and-imf-1668423-2020-04-18"
			},
			{
				"heading": "North Korean Lecturers Say There Are Confirmed Coronavirus Cases",
				"description": "North Korean authorities told citizens in public lectures that there were confirmed cases of the coronavirus in the country as early as the end of March, in contrast to official Pyongyang claims that it has not had any confirmed cases, Radio Free Asia reported on late Friday.",
				"source": "https: //www.ndtv.com/world-news/covid-19-outbreak-north-korean-lecturers-say-there-are-confirmed-coronavirus-cases-report-2214120"
			},
			{
				"heading": "Laboratory in Wuhan breaks silence to deny claims that coronavirus originated there",
				"description": "Yuan Zhiming, vice director of the Wuhan Institute of Virology, told Chinese state broadcaster CGTN, that this was a \"conspiracy theory\" designed to \"confuse\" people. He also denied the virus was man-made. \"As people who carry out the viral study, we clearly know what kind of research is going on in the institute and how the institute manages viruses and samples. As we said early on, there is no way this virus came from us,\" said Yuan, a microbiology and biotechnology expert who trained and worked in France, Denmark, and the U.S. for several years.",
				"source": "https: //www.nbcnews.com/news/world/laboratory-wuhan-breaks-silence-deny-claims-coronvarius-originated-there-n1186856"
			}
		]
	},
	{
		"date": "17 / 04 / 2020",
		"india": [
			{
				"heading": "26 Navy personnel in Western Naval Command test positive for coronavirus",
				"description": "At least 26 Indian Navy personnel have tested positive for coronavirus at the Western Naval Command in Mumbai, in the first case of a major outbreak of the deadly disease in the Indian armed forces.",
				"source": "https: //economictimes.indiatimes.com/news/defence/21-navy-personnel-in-western-naval-command-test-positive-for-coronavirus/articleshow/75215353.cms"
			},
			{
				"heading": "Gujarat govt plans plasma transfusion to treat COVID-19 patients",
				"description": "The Gujarat government has decided to carry out plasma transfusion treatment on COVID-19 patients in the state, particularly those in critical condition, to boost their immunity, health officials said. In this treatment, the plasma extracted from the blood of a fully recovered COVID-19 patient is injected into the critical patient to help his body generate antibodies to fight the virus.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-india-gujarat-govt-plans-plasma-tranfusion-treat-covid-19-patients-1668288-2020-04-18"
			},
			{
				"heading": "Buses With Students From Rajasthan Return To UP, Evacuees To Be Screened",
				"description": "The Yogi Adityanath government had sent 200 buses from Agra and another 100 from Jhansi on Friday to Kota where thousands of students from across the country preparing for competitive exams have been stranded by the COVID-19 lockdown.",
				"source": "https: //www.ndtv.com/india-news/buses-with-students-from-rajasthan-return-to-up-evacuees-to-be-screened-2214018"
			}
		],
		"world": [
			{
				"heading": "Nigerian president's chief of staff dies of Covid- 19, says presidency spokesman",
				"description": "Nigerian president's Chief of Staff Abba Kyari's was the highest profile death due to the disease in the West African country, which has 493 confirmed cases and 17 deaths, according to the Nigeria Centre for Disease Control.",
				"source": "https: //www.indiatoday.in/world/story/coronavirus-nigerian-president-chief-staff-dies-covid-19-presidency-spokesman-1668285-2020-04-18"
			},
			{
				"heading": "Brazil President Wants To Reopen Borders Amid Coronavirus Pandemic",
				"description": "Brazilian President Jair Bolsonaro on Friday called for the reopening of the country's borders, as he pushes to restart South America's largest economy, but conceded he may be blamed if the new coronavirus outbreak worsens as a result.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-pandemic-brazil-president-jair-bolsonaro-wants-to-reopen-borders-amid-covid19-outbreak-2213945"
			},
			{
				"heading": "US Sale of Missiles to India Disturbing, Would Destabilise Region, Says Pakistan",
				"description": "The US State Department this week notified Congress of its determination to sell Harpoon air-launched anti-ship missiles and Mark 54 lightweight torpedoes worth $155 million to India to enhance its deterrent capabilities against \"regional threats\" and to bolster its homeland defence.",
				"source": "https: //www.news18.com/news/world/us-sale-of-missiles-to-india-disturbing-would-destablise-region-says-pakistan-2582245.html"
			}
		]
	},
	{
		"date": "16 / 04 / 2020",
		"india": [
			{
				"heading": "Plasma Trials For COVID-19 To Begin Shortly In Delhi",
				"description": "Delhi Chief Minister Arvind Kejriwal today said the city has got the Centre's approval to carry out clinical trials of plasma therapy to help critically ill coronavirus patients.The plasma therapy is meant only for COVID - 19 patients who are on ventilator support and critical.",
				"source": "https: //www.ndtv.com/india-news/plasma-trials-for-covid-19-to-begin-shortly-in-delhi-arvind-kejriwal-2213032?pfrom=home-topstories"
			},
			{
				"heading": "India to Send Hydroxychloroquine to 55 Coronavirus-affected Countries",
				"description": "India is in the process of supplying anti-malarial drug hydroxychloroquine to 55 coronavirus-hit countries as grants as well as on commercial basis, official sources said on Thursday. A number of countries including the US, Mauritius and Seychelles have already received the drug in the past few days while several others will get it by the weekend.",
				"source": "https: //www.news18.com/news/india/india-to-send-hydroxychloroquine-to-55-coronavirus-affected-countries-2580775.html"
			},
			{
				"heading": "68 doctors, nurses of Bhagwan Mahavir hospital quarantined as a precautionary measure",
				"description": "As many as 68 members of the staff at Delhi's Bhagwan Mahavir Hospital (BMH), including doctors and nurses, have been quarantined as a precautionary measure.",
				"source": "https: //www.indiatoday.in/india/story/delhi-68-staffers-of-state-run-bhagwan-mahavir-hospital-quarantined-as-precautionary-measure-1667746-2020-04-16"
			}
		],
		"world": [
			{
				"heading": "UK To Extend Coronavirus Lockdown For At Least 3 Weeks",
				"description": "Britain on Thursday extended its lockdown to tackle the coronavirus for \"at least the next three weeks\", as it remains among the countries worst-hit by the pandemic with hundreds dying daily from the disease.",
				"source": "https: //www.ndtv.com/world-news/uk-to-extend-coronavirus-lockdown-for-3-weeks-2213135?pfrom=home-topstories"
			},
			{
				"heading": "Scientists Develop New Quick & Accurate Covid-19 Test That May Replace PCR Method",
				"description": "Scientists have developed a new test that may detect the novel coronavirus more accurately and quickly, and relieve the pressure on polymerase chain reaction (PCR) based tests currently used in the fight against COVID-19 pandemic.",
				"source": "https: //www.news18.com/news/world/scientists-develop-new-coronavirus-test-that-may-replace-sensitive-pcr-method-study-2580085.html"
			},
			{
				"heading": "Probing If Coronavirus Came From Chinese Lab",
				"description": "President Donald Trump's administration is urging an investigation into the origins of the coronavirus pandemic, saying it doesn't rule out that it came from a laboratory researching bats in Wuhan, China.",
				"source": "https: //www.ndtv.com/world-news/probing-if-coronavirus-came-from-chinese-lab-us-2213151"
			}
		]
	},












	{
		"date": "24 / 03 / 2020",
		"india": [
			{
				"icon": "news-icon.svg",
				"heading": "Total Lockdown in India for 21 days amid COVID 19 Outbreak",
				"description": " Complete Lockdown in India for 21 days announced by PM Narendra Modi to fight Coronavirus, to come into effect from midnight. “Social Distancing is the only option to combat Coronavirus” says PM Narendra Modi. He confirmed that the government is taking the necessary steps to ensure the supply of essential commodities.",
				"source": "https://jionews.com/news?promotion=true&page=news&s=1"
			},
			{
				"icon": "news-icon.svg",
				"heading": "Rs 15,000 Crore Allotted for healthcare infra",
				"description": "In a bid to contain Coronavirus spread in India, Prime Minister Narendra Modi on Tuesday announced that Rs 15,000 Crore has been allocated to strengthen the health infrastructure in the country. In his address, PM said that the fund will be used for increasing COVID-19 testing facilities, ICUs, Personal Protective Equipments, testing kits and even training professionals to combat the virus.",
				"source": "https://jionews.com/news?promotion=true&page=news&s=1"
			},
			{
				"icon": "news-icon.svg",
				"heading": "'India has tremendous capacity to combat COVID-19' Says WHO Executive Director",
				"description": "WHO Executive Director Dr Michael J Ryan spoke on combating the COVID-19 pandemic. He said, 'India like China is a hugely populous country. The future of this pandemic, to a greater extent, will be determined on what happens in very large, densely populated countries. So it's really important that India continues to take aggressive action at the public health level to contain, control, suppress this disease.' Ryan also added, 'India has tremendous capacity to combat COVID-19.'",
				"source": "https://www.hindustantimes.com/videos/coronavirus-crisis/india-has-tremendous-capacity-to-combat-covid-19-who-executive-director/video-gZfFHGYGW1a8MZ2WFfgUUP.html"
			}
		],
		"world": [
			{
				"icon": "news-icon.svg",
				"heading": "US may become next centre of coronavirus pandemic, says WHO",
				"description": "'We are now seeing a very large acceleration in cases in the US. So it does have that potential [to become the centre of the pandemic],' said Margaret Harris, a WHO spokeswoman. There have been 46,724 confirmed cases across the US so far. The true number of cases is likely to be significantly higher.",
				"source": "https://www.theguardian.com/world/2020/mar/24/us-may-become-centre-of-coronavirus-pandemic-who-says"
			},
			{
				"icon": "news-icon.svg",
				"heading": "China is trying to revive its economy without risking more lives. The world is watching",
				"description": "China is trying to jump-start its huge economy without triggering a second wave of coronavirus cases. It's a high-stakes experiment that could provide clues for countries agonizing over how long to keep their shutdowns in place as a global recession begins and millions of jobs are lost.",
				"source": "https://edition.cnn.com/2020/03/24/economy/china-economy-coronavirus/index.html"
			},
			{
				"icon": "news-icon.svg",
				"heading": "I.O.C. and Japan Agree to Postpone Tokyo Olympics",
				"description": "The Summer Games, the world’s largest sporting event, will instead take place sometime in 2021, a change that will likely wreak havoc with sports schedules but should bring great relief to the athletes, organizers and health officials who pressed for a delay and complained that the I.O.C. was not moving quickly enough to adjust to the coronavirus pandemic.",
				"source": "https://www.nytimes.com/2020/03/24/sports/olympics/coronavirus-summer-olympics-postponed.html"
			}
		]
	}
]