[
	{
		"date": "30/05/2020",
		"india": [
			{
				"heading": "Lockdown 5.0 is Unlock 1.0 - New MHA rules allow nearly all to reopen",
				"description": "According to the new guidelines, all activities outside containment zones have been allowed to resume in a phased manner from June 1. The guidelines will come into effect from June 1 and will be effective till June 30.",
				"source": "https://www.indiatoday.in/india/story/mha-issues-guidelines-lockdown-5-coronavirus-covid19-open-closed-containment-zones-hotspots-1683744-2020-05-30"
			},
			{
				"heading": "3 Indian companies get licence to manufacture NASA's coronavirus ventilators",
				"description": "Three Indian companies have got licences from NASA to manufacture its indigenously developed ventilators for critical COVID-19 patients. The three Indian companies are Alpha Design Technologies Pvt Ltd, Bharat Forge Ltd and Medha Servo Drives Pvt Ltd, the space organisation said in a statement on Friday.",
				"source": "https://www.indiatoday.in/india/story/nasa-ventilators-india-firms-get-licence-coronavirus-1683719-2020-05-30"
			},
			{
				"heading": "Massive Sanitisation Drive in Parliament after Latest Case of Coronavirus Reported from Complex",
				"description": "Government agencies undertook a massive drive on Saturday to sanitise all buildings in the Parliament House Complex after a fourth case of COVID-19 was reported from the complex, officials said.",
				"source": "https://www.news18.com/news/india/massive-sanitisation-drive-in-parliament-after-latest-case-of-coronavirus-reported-from-complex-2644927.html"
			}
		],
		"world": [
			{
				"heading": "Virus-Battered Italy Faces Worst Recession Since World War II",
				"description": "Facing its deepest recession since World War II and with business confidence collapsing, the coronavirus pandemic is hitting Italy's economy hard. Business confidence in the eurozone's third largest economy in May plummeted to its lowest level since official statistics institute ISTAT started the index in March 2005.",
				"source": "https://www.ndtv.com/world-news/coronavirus-battered-italy-faces-worst-recession-since-world-war-ii-2237615"
			},
			{
				"heading": "'At last we're free' - Parisians head for the park as lockdown eases",
				"description": "Parisians flocked to parks and gardens as they reopened in the sunny French capital on Saturday for the first time after almost 11 weeks of coronavirus lockdown, one of the last areas of France to ease restrictions.",
				"source": "https://in.reuters.com/article/health-coronavirus-france-parks/at-last-were-free-parisians-head-for-the-park-as-lockdown-eases-idINKBN2360JJ"
			},
			{
				"heading": "WHO, 37 Countries Launch Alliance To Share Tools To Battle COVID-19",
				"description": "Thirty-seven countries and the World Health Organization (WHO) appealed on Friday for common ownership of vaccines, medicines and diagnostic tools to tackle the global coronavirus pandemic, taking aim at patent laws they fear could become a barrier to sharing crucial supplies.",
				"source": "https://www.ndtv.com/world-news/who-37-countries-launch-alliance-to-share-tools-to-battle-covid-19-2237728"
			}
		]
	},
	{
		"date": "29/05/2020",
		"india": [
			{
				"heading": "India At No. 9 On Global Coronavirus Chart, Overtakes China In Deaths",
				"description": "The number of coronavirus cases in India crossed 1.65 lakh today, making it the ninth worst-hit country by the deadly virus infection, while the number of deaths crossed China's official count, data from states governments and America's Johns Hopkins University showed.",
				"source": "https://www.ndtv.com/india-news/coronavirus-india-at-no-9-in-global-covid-19-chart-overtakes-china-in-deaths-2236922"
			},
			{
				"heading": "2 floors of Parliament Annexe building sealed after official tests positive for coronavirus",
				"description": "A Rajya Sabha Secretariat official tested positive for COVID-19 on Friday, the fourth such case reported in the Parliament complex so far, sources said here. Out of the four, three were found to have contracted the infection after Parliament resumed operations on May 3 when Lockdown 2.0 ended and were on duty.",
				"source": "https://www.indiatoday.in/india/story/2-floors-of-parliament-annexe-building-sealed-after-official-tests-positive-for-coronavirus-1683317-2020-05-29"
			},
			{
				"heading": "West Bengal To Start Plasma Therapy To Treat COVID-19 Patients",
				"description": "West Bengal has taken a major step towards starting plasma therapy to treat COVID-19 patients after a state-run hospital collected and preserved the blood component from a woman who recovered from the disease in March, a senior official of the health department said on Thursday.",
				"source": "https://www.ndtv.com/india-news/coronavirus-india-west-bengal-to-start-plasma-therapy-to-treat-covid-19-patients-2236952"
			}
		],
		"world": [
			{
				"heading": "U.S. hospitals slash use of drug championed by Trump as coronavirus treatment",
				"description": "U.S. hospitals said they have pulled way back on the use of hydroxychloroquine, the malaria drug touted by President Donald Trump as a COVID-19 treatment, after several studies suggested it is not effective and may pose significant risks.",
				"source": "https://in.reuters.com/article/health-coronavirus-usa-hydroxychloroquin/u-s-hospitals-slash-use-of-drug-championed-by-trump-as-coronavirus-treatment-idINKBN2351AX"
			},
			{
				"heading": "Philippines opens up despite record cases, as outbreaks hit Asia",
				"description": "The Philippines president has announced plans to ease one of longest and toughest coronavirus lockdowns in the world despite the country seeing its biggest daily spike in cases since the pandemic began.",
				"source": "https://traptown.com/united-kingdom/united-kingdom/global-report-philippines-opens-up-despite-record-cases-as-outbreaks-hit-asia/"
			},
			{
				"heading": "Coronavirus Pandemic Could Cause $8.5 Trillion Loss In Global Output",
				"description": "UN chief Antonio Guterres has warned that the COVID-19 pandemic will cause unimaginable devastation, usher in hunger and famine of historic proportions, and lead to a loss of USD 8.5 trillion in global output -- the sharpest contraction since the Great Depression -- if nations did not respond with unity and solidarity.",
				"source": "https://www.ndtv.com/world-news/coronavirus-pandemic-could-cause-8-5-trillion-loss-in-global-output-un-chief-antonio-guterres-2237121"
			}
		]
	},
	{
		"date": "28/05/2020",
		"india": [
			{
				"heading": "'India's COVID-19 Recovery Rate Surges To 42.75 Per Cent', Says Health Ministry",
				"description": "India's recovery rate of COVID-19 patients has improved to 42.75% after 3,266 patients were cured in the last 24 hours, the Union Health Ministry said on Thursday. So far, a total of 67,691 people have been cured out of a total case figure of 1,58,333. That leaves 86,110 active cases in the country.",
				"source": "https://www.republicworld.com/india-news/general-news/indias-covid-19-recovery-rate-surges-to-42-dot-75-percent-says-health-ministry.html"
			},
			{
				"heading": "India acted as pharmacy of the world in response to coronavirus",
				"description": "India has acted as the 'pharmacy of the world' and healthcare supplier to all parts of the globe in response to the coronavirus pandemic, the external affairs ministry said on Thursday.",
				"source": "https://m.dailyhunt.in/news/india/english/deccan+herald-epaper-deccan/india+acted+as+pharmacy+of+the+world+in+response+to+coronavirus+mea-newsid-n187569802"
			},
			{
				"heading": "Over 50 Lakh Stranded Migrants Returned Home On 3,736 Shramik Trains Since May 1",
				"description": "The Indian Railways has ferried over 50 lakh migrant workers on board 3,736 'Shramik Special' trains since May 1, according to official data.",
				"source": "https://www.ndtv.com/india-news/over-50-lakh-stranded-migrants-returned-home-on-3736-shramik-trains-since-may-1-2236859"
			}
		],
		"world": [
			{
				"heading": "China parliament advances Hong Kong security law as U.S. tensions rise",
				"description": "China’s parliament on Thursday approved a decision to go forward with national security legislation for Hong Kong that democracy activists and Western countries fear could erode the city’s freedoms and jeopardise its role as a global financial hub.",
				"source": "https://www.reuters.com/article/us-hongkong-protests/china-parliament-approves-hong-kong-security-bill-as-tensions-with-u-s-rise-idUSKBN2340FZ"
			},
			{
				"heading": "Six passengers who flew from Chennai to Salem test positive for coronavirus",
				"description": "As many as six passengers on a TruJet flight from Chennai to Salem in Tamil Nadu that landed on Wednesday have tested for the novel coronavirus. There were a total of 56 passengers onboard the aircraft, six of whom have tested positive as of yet.",
				"source": "https://www.indiatoday.in/india/story/six-passengers-who-flew-from-chennai-to-salem-test-positive-for-coronavirus-1682940-2020-05-28"
			},
			{
				"heading": "Chinese Researchers Say COVID-19 Not Originated From Wuhan Wet Market",
				"description": "After staunchly denying the US allegations of coronavirus originating from a bio-lab in its first epicentre Wuhan, Chinese researchers have debunked widely reported view that the deadly virus emanated from a wet market in the city selling live animals.",
				"source": "https://www.ndtv.com/world-news/coronavirus-chinese-researchers-say-covid-19-not-originated-from-wuhan-wet-market-2236297"
			}
		]
	},
	{
		"date": "27/05/2020",
		"india": [
			{
				"heading": "Two SpiceJet passengers test positive for Covid-19, crew quarantined",
				"description": "Two passengers who had travelled on a SpiceJet flight from Ahmedabad to Guwahati on Monday have tested positive for Covid-19, a spokesperson of the airline said in a statement. Their tests were conducted in Guwahati after landing and the passengers were quarantined. The test reports came positive on Wednesday.",
				"source": "https://www.indiatoday.in/india/story/two-spicejet-passengers-test-positive-for-covid-19-crew-quarantined-1682649-2020-05-27"
			},
			{
				"heading": "Border Situation With India ‘Overall Stable And Controllable’, Says China",
				"description": "China on Wednesday said that the situation at the border with India is ‘overall stable and controllable’, and both the countries have proper mechanisms and communication channels to resolve the issues through a dialogue and consultation.",
				"source": "https://www.ndtv.com/india-news/india-china-border-lac-situation-overall-stable-and-controllable-says-beijing-2236077"
			},
			{
				"heading": "Bengal's Siliguri Airport To Resume Operations Tomorrow With 10 Flights Per Day",
				"description": "Flight services will resume tomorrow from Siliguri's Bagdogra airport in West Bengal's Siliguri with 10 flights everyday, airport director Subramani P said today.",
				"source": "https://www.ndtv.com/india-news/bengals-siliguri-airport-to-resume-operations-tomorrow-with-10-flights-per-day-2236176"
			}
		],
		"world": [
			{
				"heading": "Japan Approves Fresh $1.1 Trillion Stimulus to Combat Pandemic Pain",
				"description": "Japanese Prime Minister Shinzo Abe's cabinet approved on Wednesday a new $1.1 trillion stimulus package that includes significant direct spending, to stop the coronavirus pandemic pushing the world's third-largest economy deeper into recession.",
				"source": "https://www.nytimes.com/reuters/2020/05/27/world/asia/27reuters-health-coronavirus-japan-stimulus.html"
			},
			{
				"heading": "WHO expects hydroxychloroquine safety findings by mid-June",
				"description": "The World Health Organization (WHO) on Tuesday promised a swift review of data on hydroxychloroquine, probably by mid-June, after safety concerns prompted the group to suspend the malaria drug's use in a large trial on Covid-19 patients.",
				"source": "https://www.indiatoday.in/world/story/who-hydroxychloroquine-safety-findings-1682341-2020-05-27"
			},
			{
				"heading": "US Firm Aims To Make 1 Billion COVID-19 Vaccine Doses After Buying Plant",
				"description": "Novavax Inc is buying a manufacturing plant from privately held Serum Institute of India, the world's largest maker of vaccines by volume, as the U.S. company aims to produce 1 billion doses of its COVID-19 vaccine candidate next year.",
				"source": "https://www.ndtv.com/world-news/coronavirus-us-firm-novavax-inc-aims-to-make-1-billion-covid-19-vaccine-doses-after-buying-plant-2236242"
			}
		]
	},
	{
		"date": "26/05/2020",
		"india": [
			{
				"heading": "India, Israel to join hands for boosting rapid testing",
				"description": "Premier Indian institutions like the Defence Research and Development Organisation and the Council for Scientific and Industrial Research are likely to partner Israel’s Directorate of R&D in the Ministry of Defence for the purpose.",
				"source": "https://www.livemint.com/politics/news/coronavirus-india-israel-to-join-hands-for-boosting-rapid-testing-11590396488025.html"
			},
			{
				"heading": "1.45 Lakh Cases In India So Far, 4,167 Deaths",
				"description": "The nationwide tally of coronavirus cases has crossed 1.45 lakh after 6,535 people tested positive for the deadly virus infection in the last 24 hours.",
				"source": "https://www.ndtv.com/india-news/coronavirus-1-45-lakh-cases-in-india-so-far-4-167-deaths-2235087"
			},
			{
				"heading": "47% dip in N-95 mask prices post NPPA advisory",
				"description": "While earlier the N-95 masks  sold in the market ranged between ₹150 to 300 per unit, there has been a 47% dip in their prices, after the advisory issued by the the National Pharmaceutical Pricing Authority (NPPA). The regulatory body had to intervene to ensure the availability of this respiratory protection device at affordable rates in the country.",
				"source": "https://www.tpci.in/news_buzz/47-dip-in-n-95-mask-prices-post-nppa-advisory/"
			}
		],
		"world": [
			{
				"heading": "Saudi Arabia to end curfew on June 21, except in Mecca",
				"description": "Saudi Arabia will start relaxing coronavirus restrictions on movement this week and lift the restrictions across the country, with the exception of the holy city of Mecca, from June 21, the state news agency reported in a statement early on Tuesday.",
				"source": "https://www.aljazeera.com/news/2020/05/saudi-arabia-curfew-june-21-mecca-200526021532944.html"
			},
			{
				"heading": "WHO warns of 'second peak' in areas where coronavirus declining",
				"description": "Countries, where coronavirus infections are declining, could still face an “immediate second peak” if they let up too soon on measures to halt the outbreak, the World Health Organization said on Monday.",
				"source": "https://www.indiatoday.in/world/story/who-coronavirus-second-peak-1681903-2020-05-26"
			},
			{
				"heading": "Australian PM calls for economic overhaul to fuel post-coronavirus recovery",
				"description": "Australian Prime Minister Scott Morrison on Tuesday called for an ideological truce between employers and workers to revive the country's A$2 trillion ($1.3 trillion) economy, which has been badly damaged by the coronavirus pandemic.",
				"source": "https://www.deccanherald.com/business/australian-pm-calls-for-economic-overhaul-to-fuel-post-coronavirus-recovery-842029.html"
			}
		]
	},
	{
		"date": "25/05/2020",
		"india": [
			{
				"heading": "China to evacuate its citizens from India amid rising cases and increasing border tension",
				"description": "China on Monday said it will evacuate its citizens “who have difficulties” and want to return home from India amid the coronavirus crisis, reported NDTV. A notice by the Chinese embassy in India said students, tourists and businessmen who have been stranded in India will be allowed to fly back to China on special flights but at their own expense.",
				"source": "https://scroll.in/latest/962926/covid-19-china-to-evacuate-its-citizens-from-india-amid-rising-cases-and-increasing-border-tension"
			},
			{
				"heading": "Travel Woes for Air Passengers as 630 Flights Cancelled on Day 1 Due to State Restrictions",
				"description": "Domestic air travel resumed on Monday after two months even as a number of states were unenthusiastic about opening up their airports in view of rising COVID-19 cases causing around 630 flights to be cancelled.",
				"source": "https://www.news18.com/news/auto/travel-woes-for-air-passengers-as-630-flights-cancelled-on-day-1-due-to-state-restrictions-2636907.html"
			},
			{
				"heading": "Nagaland No Longer A Green State After 3 Test COVID-19 Positive",
				"description": "Nagaland reported its 'first' COVID-19 cases on Monday, when three persons who recently returned to the state from Chennai were found infected with novel coronavirus, a health department official said.",
				"source": "https://www.ndtv.com/india-news/nagaland-no-longer-a-green-state-after-3-test-covid-19-positive-2234940"
			}
		],
		"world": [
			{
				"heading": "Spain wants to welcome foreign tourists back from July",
				"description": "Spain urged foreign holidaymakers on Monday to return from July as one of Europe’s strictest lockdowns eased, but tourism businesses were sceptical about salvaging the summer season.",
				"source": "https://www.indiatoday.in/world/story/spain-wants-to-welcome-foreign-tourists-back-from-july-1681760-2020-05-25"
			},
			{
				"heading": "Coronavirus tracing app stirs rare privacy backlash in Qatar",
				"description": "Privacy concerns over Qatar’s coronavirus contact tracing app, a tool that is mandatory on pain of prison, have prompted a rare backlash and forced officials to offer reassurance and concessions.",
				"source": "https://www.arabnews.com/node/1680026/middle-east"
			},
			{
				"heading": "Americans spend holiday at beaches and parks",
				"description": "Americans sunbathed on beaches, fished from boats and strolled on boardwalks this holiday weekend, even as the U.S. death toll from COVID-19 fast approaches 100,000.",
				"source": "https://www.indiatoday.in/world/story/americans-spend-holiday-at-beaches-and-parks-as-virus-death-toll-nears-100-000-1681718-2020-05-25"
			}
		]
	},
	{
		"date": "24/05/2020",
		"india": [
			{
				"heading": "Maharashtra Crosses 50,000-Mark, Reports Highest Single-Day COVID-19 Spike",
				"description": "Maharashtra, the worst coronavirus-hit state in the country, reported its highest single-day spike of 3,041 cases on Sunday, taking the total past the 50,000-mark, government data said.",
				"source": "https://www.ndtv.com/india-news/maharashtra-crosses-50-000-mark-reports-highest-single-day-coronavirus-spike-mumbai-at-30-542-cases-2234408"
			},
			{
				"heading": "Sri Lanka seeks $1.1 billion currency swap facility from India to boost forex reserves",
				"description": "Sri Lankan President Gotabaya Rajapaksa has requested India to provide a special $ 1.1 billion currency swap facility to boost the country's draining foreign exchange reserves in view of the economic slowdown due to the coronavirus pandemic.",
				"source": "https://www.businesstoday.in/current/economy-politics/coronavirus-update-sri-lanka-seeks-11-billion-currency-swap-facility-from-india-to-boost-forex-reserves/story/404809.html"
			},
			{
				"heading": "Special Plane Brings 132 Stranded Indians To Bihar From Muscat",
				"description": "A special flight carrying 132 stranded Indians from Muscat landed at Gaya airport in Bihar today, officials said. None of the passengers exhibited symptoms of coronavirus during screening and medical examination, they said.",
				"source": "https://www.ndtv.com/india-news/special-plane-brings-132-stranded-indians-to-bihar-from-muscat-2234329"
			}
		],
		"world": [
			{
				"heading": "Churches hold first Sunday mass across France as lockdown eases",
				"description": "French churches have held their first Sunday masses in more than two months after the government bowed to a ruling that churches, mosques and synagogues should be reopened, nearly two weeks into the relaxation of its shutdown.",
				"source": "https://www.aljazeera.com/news/2020/05/churches-hold-sunday-mass-france-lockdown-eases-200524072504069.html"
			},
			{
				"heading": "White House Restricts Travel From Brazil, Where Coronavirus Cases Near 350,000",
				"description": "President Trump is barring the entry of most non-U.S. citizens who have been in Brazil within the past 14 days, the White House announced on Sunday, citing concerns over Brazil's rapidly worsening coronavirus crisis.",
				"source": "https://www.npr.org/sections/coronavirus-live-updates/2020/05/24/861749690/white-house-restricts-travel-from-brazil-where-coronavirus-cases-near-350-000"
			},
			{
				"heading": "Argentina extends mandatory lockdown until June 7",
				"description": "Argentina extended until June 7 a mandatory lockdown in Buenos Aires on Saturday and tightened some movement restrictions, after a steady increase in the city's confirmed coronavirus cases in recent days.",
				"source": "https://www.indiatoday.in/world/story/coronavirus-indonesia-ramzan-1681033-2020-05-23"
			}
		]
	},
	{
		"date": "23/05/2020",
		"india": [
			{
				"heading": "80% success chance for Oxford vaccine trials, says Serum Institute chief",
				"description": "If the world is to gain access to a vaccine for coronavirus (COVID-19), there is a good chance it will pass through the doors of the Serum Institute of India here. The institute, the world’s largest manufacturer of vaccines by volume, is working on several candidates, including potentially mass-producing the AstraZeneca/Oxford University one, as well as developing its own.",
				"source": "https://www.thehindu.com/sci-tech/health/coronavirus-80-success-chance-for-oxford-vaccine-trials-says-serum-institute-chief/article31654002.ece"
			},
			{
				"heading": "In Population Of 1.35 Billion, India Has Only 0.1 Million COVID-19 Cases",
				"description": "In a country of 1.35 billion people, there are only 0.1 million cases of COVID-19, said Union Health and Family Minister Harsh Vardhan on Friday.",
				"source": "https://www.ndtv.com/india-news/coronavirus-union-minister-harsh-vardhan-says-in-population-of-1-35-billion-india-has-only-0-1-million-covid-19-cases-2233685"
			},
			{
				"heading": "Quarantine centres in UP are so bad they have become ‘torture camps’, says Akhilesh Yadav",
				"description": "Samajwadi Party President Akhilesh Yadav on Friday alleged the quarantine centres in Uttar Pradesh are so bad that they have become “torture camps” due to the “apathetic attitude” of the Yogi Adityanath government.",
				"source": "https://theprint.in/india/quarantine-centres-in-up-are-so-bad-they-have-become-torture-camps-says-akhilesh-yadav/427446/"
			}
		],
		"world": [
			{
				"heading": "UK To Introduce 14-Day Quarantine For International Arrivals",
				"description": "Travellers arriving in Britain will face 14 days in quarantine from next month to prevent a second coronavirus outbreak, the government announced on Friday, warning that anyone breaking the rules faced a fine or prosecution.",
				"source": "https://www.ndtv.com/world-news/coronavirus-uk-to-introduce-14-day-quarantine-for-international-arrivals-2233759"
			},
			{
				"heading": "A Bed That Converts Into Coffin As Coronavirus Body Count Rises",
				"description": "Disturbing images of bodies of dozens of coronavirus victims awaiting burial on the streets of Ecuador's largest city Guayaquil has motivated a businessman in neighboring Colombia to design something he hopes would prevent a similar scenario in other countries: hospital beds that can be converted to coffins.",
				"source": "https://www.ndtv.com/world-news/coronavirus-colombian-businessman-makes-hospital-bed-coffin-combo-to-serve-covid-19-dead-2233845"
			},
			{
				"heading": "Indonesians try to beat Eid exodus ban",
				"description": "Thousands in Indonesia, the world's biggest Muslim majority nation, are using any trick in the book to reach their hometowns in time for celebrations at the end of Islam's holy fasting month this weekend.",
				"source": "https://www.indiatoday.in/world/story/coronavirus-indonesia-ramzan-1681033-2020-05-23"
			}
		]
	},
	{
		"date": "22/05/2020",
		"india": [
			{
				"heading": "Congress leader Sanjay Jha tests positive for COVID-19",
				"description": "Congress leader and spokesperson Sanjay Jha on Friday said he has tested positive for COVID-19 and will be under home quarantine for over a week as he is asymptomatic. He also urged people not to underestimate transmission risks.",
				"source": "https://www.deccanherald.com/national/congress-leader-sanjay-jha-tests-positive-for-covid-19-840868.html"
			},
			{
				"heading": "Maharashtra Takes Control Of 80% Of Private Hospital Beds",
				"description": "The Maharashtra government has taken control of 80 per cent of all private hospital beds in the state till August 31 as it tackles over 40,000 coronavirus cases, the most in the country.",
				"source": "https://www.ndtv.com/india-news/coronavirus-maharashtra-says-will-regulate-80-of-beds-in-private-hospitals-amid-covid-19-crisis-2233165"
			},
			{
				"heading": "Tamil Nadu tells Centre to not begin flights till May 31 amid spurt in Coronavirus cases",
				"description": "Tamil Nadu government has asked the Centre to not restart flights in the state until May 31 due to the sudden rise in the Coronavirus cases. The civil aviation ministry on Thursday had announced that only one-third of domestic commercial flight operations would resume on May 25.",
				"source": "https://www.thestatesman.com/india/tamil-nadu-tells-centre-to-not-begin-flights-till-may-31-amid-spurt-in-coronavirus-cases-1502891112.html"
			}
		],
		"world": [
			{
				"heading": "France allows faith gatherings, but worshippers must wear masks",
				"description": "France is to allow the resumption of religious gatherings after a two-month hiatus caused by the Covid-19 outbreak, but worshippers will have to wear face masks, the French interior ministry announced.",
				"source": "https://www.indiatoday.in/world/story/france-allows-faith-gatherings-but-worshippers-must-wear-masks-1681026-2020-05-23"
			},
			{
				"heading": "US jobless total nears 40 million as 2.4 million more are left out of work",
				"description": "Nearly 40 million Americans have been left out of work due to the coronavirus outbreak as another 2.4 million people filed jobless claims last week.",
				"source": "https://metro.co.uk/2020/05/21/us-jobless-total-xxx-xxx-are-left-work-12738076/"
			},
			{
				"heading": "Brazil Jumps to World No. 2 in Coronavirus Cases, Behind the U.S.",
				"description": "Brazil became the world No. 2 hotspot for coronavirus cases on Friday, second only to the United States, after it confirmed that 330,890 people had been infected by the virus, overtaking Russia, the Health Ministry said.",
				"source": "https://www.usnews.com/news/world/articles/2020-05-22/brazil-rises-to-no-2-in-coronavirus-cases-suffers-1-001-new-deaths"
			}
		]
	},
	{
		"date": "21/05/2020",
		"india": [
			{
				"heading": "Air Fares To Be Capped For Next 3 Months, Delhi-Mumbai Max Fare Rs 10,000",
				"description": "Airlines will have to follow ticket price guidelines issued by the Civil Aviation Ministry when they restart some domestic flights, two months after air travel was halted to fight the novel coronavirus, the government said on Thursday. A Delhi-Mumbai flight ticket will have to be priced between Rs 3,500 and 10,000 for the next three months, Aviation Minister Hardeep Singh Puri said.",
				"source": "https://www.ndtv.com/india-news/just-as-it-was-important-to-impose-the-lockdown-time-has-come-to-open-up-again-civil-aviation-minister-2232750"
			},
			{
				"heading": "Assam makes 14-day quarantine mandatory for domestic flight passengers",
				"description": "With domestic flight services resuming from May 25, the Assam government has adopted its own standard operating procedure (SOP) and made it mandatory for all passengers coming to Assam to stay in quarantine for 14 days.",
				"source": "https://www.indiatoday.in/india/story/assam-makes-14-day-quarantine-mandatory-for-domestic-flight-passengers-1680592-2020-05-22"
			},
			{
				"heading": "Maharashtra Crosses 40,000 COVID-19 Cases",
				"description": "Maharashtra registered as many as 2,345 new coronavirus cases in the last 24 hours, taking the COVID-19 tally in the state to 41,642, health officials said on Thursday. Mumbai crossed the 25,000 mark with 1,382 new cases.",
				"source": "https://www.ndtv.com/india-news/coronavirus-maharashtra-crosses-40-000-covid-19-cases-mumbai-at-over-25-000-2233041"
			}
		],
		"world": [
			{
				"heading": "World sees highest daily increase in virus cases - WHO",
				"description": "The WHO said 106,000 new cases had been reported to them in the last 24 hours. Director-General Tedros Adhanom Ghebreyesus has expressed particular concern about rising infections in low and middle-income nations.",
				"source": "https://www.bbc.com/news/world-52748894"
			},
			{
				"heading": "Wuhan finally bans eating and hunting of wild animals in the wake of Coronavirus",
				"description": "The epicentre of the deadly Coronavirus, Wuhanhas now completely banned the consumption of wild animals and also made wildlife trade illegal. The news came after the government released a new regulation on its official website.",
				"source": "https://timesofindia.indiatimes.com/travel/destinations/wuhan-finally-bans-eating-and-hunting-of-wild-animals-in-the-wake-of-coronavirus/as75861715.cms"
			},
			{
				"heading": "How Afghanistan Failed to Contain COVID-19",
				"description": "Long-suffering Afghanistan is increasingly facing an ever more severe threat: coronavirus amid political chaos. If serious action is not taken to prepare, the Afghan Public Health Ministry estimates that 25.6 million Afghans will be infected and 110,000 Afghans will die from COVID-19.",
				"source": "https://thediplomat.com/2020/03/how-afghanistan-failed-to-contain-covid-19/"
			}
		]
	},
	{
		"date": "20/05/2020",
		"india": [
			{
				"heading": "Haryana takes back decision to ply inter-state buses, public transport within state only",
				"description": "The decision came after Home minister Anil Vij met Chief Minister ML Khattar and told him that it will be difficult to keep a check as there is high possibility of Covid-19 infection spreading once people freely travel from one state to the other.",
				"source": "https://www.indiatoday.in/india/story/covid-19-lockdown-haryana-takes-back-decision-ply-inter-state-buses-public-transport-within-state-only-1680130-2020-05-20"
			},
			{
				"heading": "MHA gives exemptions from lockdown to conduct board exams of classes 10, 12",
				"description": "Taking into consideration the academic interest of a large number of students, the home ministry has allowed Board examinations for Class X and Class XII to be conducted during the lockdown period, albeit subject to safety measures like wearing face masks and maintaining social distancing.",
				"source": "https://timesofindia.indiatimes.com/india/mha-gives-exemptions-from-lockdown-to-conduct-board-exams-of-classes-10-12/articleshow/75851997.cms"
			},
			{
				"heading": "26 Scientists Among 150 Indians Returning Home From South Africa This Week",
				"description": "Twenty-six Indian scientists stranded in South Africa's Cape Town due to the coronavirus lockdown will be heading back home this week. They had been on a mission to Antarctica and stuck in South Africa three months ago after the imposition of the lockdown.",
				"source": "https://www.ndtv.com/india-news/coronavirus-26-scientists-among-150-indians-returning-home-from-south-africa-this-week-2232184"
			}
		],
		"world": [
			{
				"heading": "Trump says US topping world virus cases is 'badge of honour'",
				"description": "‘I look at that as, in a certain respect, as being a good thing because it means our testing is much better,’ he said at the White House.",
				"source": "https://www.bbc.com/news/world-us-canada-52733220"
			},
			{
				"heading": "Pandemic could force 60 million more people to live on less than $2 a day",
				"description": "The coronavirus pandemic could push as many as 60 million people into extreme poverty, the World Bank said on Tuesday. The warning suggests deepening pessimism among economists about the scale and duration of the fallout from what the bank described as an ‘unprecedented crisis.’",
				"source": "https://edition.cnn.com/2020/05/20/economy/world-bank-poverty-coronavirus-intl-hnk-scli/index.html"
			},
			{
				"heading": "South Korea's COVID precautions as students head back to school offers a glimpse of what's needed to re-open",
				"description": "High school students lined up in front of school gates across South Korea on Wednesday as they waited to get their temperature checked and sanitize their hands one by one. But, after months of delay, high school seniors were the first to come back to school in the country.",
				"source": "https://abcnews.go.com/International/high-school-seniors-head-back-school-south-korea/story?id=70784590"
			}
		]
	},
	{
		"date": "19/05/2020",
		"india": [
			{
				"heading": "UN Calls Indian Aid Of $2 Million For Palestinian Refugees ‘Commendable’",
				"description": "India has given USD 2 million in aid to the United Nations Relief and Works Agency working for the welfare of Palestinian refugees in support of its core programmes and services, including education and health, amidst the coronavirus crisis.",
				"source": "https://newsfeed.co.in/world/un-calls-indian-aid-of-2-million-for-palestinian-refugees-commendable/"
			},
			{
				"heading": "Mumbai Turns Iconic Spots Into Quarantine Facilities As Virus Cases Surge",
				"description": "Mumbai, India's financial hub and the epicenter of the nation's coronavirus outbreak, is converting several of its iconic structures into quarantine facilities as it races to prepare for a predicted peaking of infections this month.",
				"source": "https://www.ndtv.com/india-news/lockdown-4-0-mumbai-turns-iconic-spots-into-quarantine-facilities-as-virus-cases-surge-2231219"
			},
			{
				"heading": "Jharkhand Allows More Relaxations, Economic Activities Amid Lockdown4",
				"description": "The Jharkhand government on Monday permitted industrial units to resume operations, retail liquor stores, book and hardware shops in non-containment zones to reopen in the fourth phase of the coronavirus lockdown.",
				"source": "https://www.ndtv.com/india-news/jharkhand-allows-more-relaxations-economic-activities-amid-lockdown4-2231151"
			}
		],
		"world": [
			{
				"heading": "Jerusalem's Al-Aqsa Mosque to reopen after Eid al-Fitr holiday",
				"description": "Jerusalem's Al-Aqsa Mosque will reopen to Muslim worshippers after the Eid holiday, a statement from its governing body said, two months after it was closed due to the coronavirus pandemic. ",
				"source": "https://www.aljazeera.com/news/2020/05/jerusalem-al-aqsa-mosque-reopen-eid-al-fitr-holiday-200519132424666.html"
			},
			{
				"heading": "Canada-U.S. border to remain closed for another month as provinces slowly reopen",
				"description": "Provinces are cautiously beginning to allow businesses and services to reopen from their pandemic lockdowns, but the Canada-U.S. border will remain closed for at least another 30 days.",
				"source": "https://www.cbc.ca/news/politics/border-canada-us-closed-1.5575214"
			},
			{
				"heading": "Full Global Economic Recovery Unlikely In 2021, Warns IMF Chief",
				"description": "The global economy will take much longer to recover fully from the shock caused by the new coronavirus than initially expected, the head of the International Monetary Fund said, and she stressed the danger of protectionism.",
				"source": "https://www.ndtv.com/world-news/coronavirus-full-global-economic-recovery-unlikely-in-2021-warns-imf-chief-kristalina-georgieva-2231118"
			}
		]
	},
	{
		"date": "18/05/2020",
		"india": [
			{
				"heading": "Coronavirus Cases In India Cross 1 Lakh, Over 3,000 Dead",
				"description": "Twenty-four Indian nationals who returned from Kuwait have tested positive for the novel coronavirus in Madhya Pradesh. The passengers were among the 134 Indian nationals who arrived at the Indore Airport on May 13. Upon their arrival, the returnees were quarantined at the Army's 3 EME Centre in Bhopal. ",
				"source": "https://www.ndtv.com/india-news/coronavirus-news-24-kuwait-returnees-test-covid-19-positive-in-madhya-pradesh-2230773"
			},
			{
				"heading": "Can only ease lockdown when coronavirus cases come down says Maharashtra CM Uddhav Thackeray",
				"description": "While the Centre has eased restrictions in lockdown 4.0, Maharashtra CM Uddhav Thackeray maintained that his state will not be opening up anytime soon.",
				"source": "https://www.indiatoday.in/india/story/can-only-ease-lockdown-when-coronavirus-cases-come-down-maharashtra-cm-uddhav-thackeray-1679416-2020-05-18"
			},
			{
				"heading": "Coronavirus Cases In India Cross 1 Lakh, Over 3,000 Dead",
				"description": "India's coronavirus cases crossed one lakh today with more people testing positive for COVID-19 in Maharashtra, Gujarat, Tamil Nadu and other states. The cases rose even as several states announced easing of lockdown guidelines after it was extended till May 31 by the centre. Over 3,000 have died in India due to coronavirus so far.",
				"source": "https://www.ndtv.com/india-news/coronavirus-cases-in-india-cross-1-lakh-over-3-000-dead-2231102"
			}
		],
		"world": [
			{
				"heading": "SARS Antibodies Can Block COVID-19 Infection",
				"description": "An antibody from a patient who recovered from SARS has been shown to block COVID-19 infection in a laboratory setting, researchers said on Monday in another potential breakthrough in the search for coronavirus treatment.",
				"source": "https://www.ndtv.com/world-news/coronavirus-outbreak-sars-antibodies-can-block-covid-19-infection-say-researchers-2231055"
			},
			{
				"heading": "$606,000 For Research To Test If Dogs Can Sniff, Identify COVID-19 Patients",
				"description": "Dogs' ability to sniff out whether people are infected with COVID-19 will be put to the test by British researchers, in a bid to develop a fast, non-invasive means of detecting the disease.",
				"source": "https://www.ndtv.com/world-news/coronavirus-606-000-for-research-to-test-if-dogs-can-sniff-identify-covid-19-patients-2231040"
			},
			{
				"heading": "China to hold Parliament session from May 21 as Covid-19 abates",
				"description": "China on Monday announced that the annual Parliament session, which was delayed due to the coronavirus outbreak, would be held here from May 21 to showcase the country's return to normalcy following the pandemic.",
				"source": "https://www.indiatoday.in/world/story/china-parliament-session-may-21-covid19-coronavirus-1679374-2020-05-18"
			}
		]
	},
	{
		"date": "17/05/2020",
		"india": [
			{
				"heading": "Lockdown Extended Till May 31 - Full Text Of Centre's Order",
				"description": "The nationwide lockdown will continue till May 31, allow movement of people during the daytime, and inter-state transport -- buses and public vehicles, the government of India announced today. It will, however, retain the key bars on air travel and metro rail, malls and gyms and big gatherings.",
				"source": "https://www.ndtv.com/india-news/lockdown-extended-till-may-31-full-text-of-centres-order-2230386"
			},
			{
				"heading": "UP sees highest single-day Covid-19 spike with 213 fresh cases",
				"description": "Uttar Pradesh recorded its highest single-day spike with 213 fresh Covid-19 cases on Sunday, taking the total in the state to 4,353. So far, 2,444 people have recovered from the disease, while 104 people have died due to it, Principal Secretary Medical and Health Amit Mohan Prasad said.",
				"source": "https://www.hindustantimes.com/lucknow/up-sees-highest-single-day-covid-19-spike-with-213-fresh-cases-total-now-4-353/story-vUlKJv79qZWSwHJPxM9kUI.html"
			},
			{
				"heading": "E-commerce to resume for non-essentials in red zones",
				"description": "The central government on Sunday implicitly allowed the resumption of e-commerce activities for both essential and non-essential deliveries in all areas of the country except containment zones. The relaxation, however, is subject to approval from a respective state government.",
				"source": "https://www.indiatoday.in/india/story/e-commerce-non-essentials-red-zones-lockdown-4-1679020-2020-05-17"
			}
		],
		"world": [
			{
				"heading": "Peru Says Will Build Hospital In Amazon For COVID-19 Patients",
				"description": "Peru said it will construct a fast-build hospital in the Amazon as it seeks to respond to a growing COVID-19 emergency sweeping through the indigenous population. State social security body EsSalud said it expects the 100-bed hospital in Pucallpa, capital of the remote Ucayali region on the border with Brazil, to be operational within three weeks.",
				"source": "https://newsfeed.co.in/india/politics-india/peru-says-will-build-hospital-in-amazon-for-covid-19-patients/"
			},
			{
				"heading": "Wear a mask or face jail in Kuwait and Qatar",
				"description": "Kuwait’s health ministry said anyone caught could face up to three months in prison, while Qatar state TV reported the maximum penalty there would be three years. In Kuwait the maximum fine stood at 5,000 dinars ($16,200) and in Qatar 200,000 riyals ($55,000).",
				"source": "https://in.reuters.com/article/health-coronavirus-gulf/wear-a-mask-or-face-jail-in-kuwait-and-qatar-idINKBN22T0MO"
			},
			{
				"heading": "Spraying Disinfectants In Open Doesn't Eliminate Coronavirus",
				"description": "Spraying disinfectant on the streets, as practised in some countries, does not eliminate the new coronavirus and even poses a health risk, the World Health Organization (WHO) warned on Saturday.",
				"source": "https://www.ndtv.com/world-news/coronavirus-spraying-disinfectants-in-open-doesnt-kill-coronavirus-says-who-2230055"
			}
		]
	},
	{
		"date": "16/05/2020",
		"india": [
			{
				"heading": "Assam Wants Lockdown Extended By 2 More Weeks",
				"description": "The Assam government has recommended an extension of the lockdown by at least two weeks and a host of other measures just days before Lockdown 3.0 ends.",
				"source": "https://www.ndtv.com/india-news/lockdown-4-assam-wants-lockdown-extended-by-2-more-weeks-writes-to-centre-2229644"
			},
			{
				"heading": "Jaipur jail becomes new super cluster",
				"description": "Rajasthan on Saturday reported 177 Covid-19 cases, 116 of them from the Jaipur district jail, as the infection tally jumped to 4,924 in the state.",
				"source": "https://www.indiatoday.in/india/story/jaipur-jail-becomes-super-cluster-reports-116-of-177-fresh-covid-19-cases-rajasthan-1678806-2020-05-16"
			},
			{
				"heading": "Punjab lifts curfew but lockdown to stay till May 31",
				"description": "Punjab Chief Minister Amarinder Singh has announced the replacement of curfew with a lockdown till May 31 in the state in view of the ongoing coronavirus crisis. Singh also hinted at the resumption of limited public transport and maximum possible relaxations in non-containment zones from May 18, a notification released by Punjab Chief Minister's Office read.",
				"source": "https://www.indiatvnews.com/news/india/punjab-lockdown-extended-may-31-limited-public-transport-amarinder-singh-617814"
			}
		],
		"world": [
			{
				"heading": "Coronavirus-hit Italy seeks to boost tourism by opening borders June 3",
				"description": "Italy will open both regional and international borders will on June 3, with the government eliminating a 14-day quarantine for anyone arriving from abroad.",
				"source": "https://www.indiatoday.in/world/story/coronavirus-hit-italy-seeks-to-boost-tourism-by-opening-borders-june-3-1678787-2020-05-16"
			},
			{
				"heading": "Antimicrobial Surface Coating Kills Coronavirus For 90 Days",
				"description": "A specially formulated antimicrobial coating can keep surfaces clear of a human coronavirus for up to 90 days with just one application, a preliminary study said Friday, suggesting a new line of defense against COVID-19.",
				"source": "https://www.ndtv.com/world-news/coronavirus-antimicrobial-surface-coating-kills-coronavirus-for-90-days-says-study-2229663"
			},
			{
				"heading": "Pakistan resumes domestic flights partially as nation-wide lockdown eased",
				"description": "Pakistan on Saturday resumed domestic flight operations in a phased manner as the government eased the nationwide-lockdown imposed to contain the spread of the coronavirus that has claimed the lives of over 830 people in the country.",
				"source": "https://economictimes.indiatimes.com/news/international/world-news/pakistan-resumes-domestic-flights-partially-as-nation-wide-lockdown-eased/articleshow/75776560.cms"
			}
		]
	},
	{
		"date": "15/05/2020",
		"india": [
			{
				"heading": "Social distancing in classrooms when schools reopen?",
				"description": "HRD Minister Ramesh Pokhriyal hinted in a Twitter interaction that since social distancing would need to be maintained even when schools reopen, classes might need to be held with just 30% of students.",
				"source": "https://www.indiatoday.in/education-today/news/story/social-distancing-in-classrooms-schools-reopen-30-students-hrd-minister-1678330-2020-05-15"
			},
			{
				"heading": "Mizoram extends lockdown till May 31",
				"description": "The Mizoram government on Friday extended lockdown till May 31 to check the spread of coronavirus infection, an official said. The decision was taken after various political parties and several organisations, including those of NGOs, churches and doctors, favoured extension of the lockdown at a meeting on Thursday, he said.",
				"source": "https://timesofindia.indiatimes.com/india/mizoram-extends-lockdown-till-may-31/articleshow/75763871.cms"
			},
			{
				"heading": "With more than 85,000 cases, India’s coronavirus count pips China",
				"description": "India now has more coronavirus cases than China. On Friday, India's tally of COVID-19 cases crossed 85,000 -- which is now higher than China's 84,031 confirmed cases, according to data provided by Johns Hopkins University. However, India's fatality rate of 3.2 per cent is much lower than China's 5.5 per cent.",
				"source": "https://www.timesnownews.com/india/article/india-s-coronavirus-count-pips-china-s-how-we-got-here/592448?utm_source=googlenewstand&utm_medium=referral&utm_campaign=india"
			}
		],
		"world": [
			{
				"heading": "Slovenia Becomes 1st European Country To Call An End To COVID-19 Epidemic",
				"description": "Slovenia opened its borders on Friday after declaring an end to its coronavirus epidemic, despite new infections still being reported. ‘Today Slovenia has the best epidemic situation in Europe, which enables us to call off the general epidemic,’ Prime Minister Janez Jansa said, two months after the epidemic was declared.",
				"source": "https://www.ndtv.com/world-news/coronavirus-slovenia-becomes-1st-european-country-to-call-an-end-to-covid-19-epidemic-2229396"
			},
			{
				"heading": "Chinese city quarantines thousands over new cluster",
				"description": "A major city in northeast China has quarantined over 7,500 people after it discovered three new coronavirus cases in the past five days as the region sees a surge in infections.",
				"source": "https://www.dailypioneer.com/2020/world/chinese-city-quarantines-thousands-over-new-cluster.html"
			},
			{
				"heading": "Covid-19 pandemic will lead to over 28 million cancelled surgeries worldwide",
				"description": "More than 28 million planned surgeries across the world could be cancelled as a result of the COVID-19 pandemic, leading to patients facing a lengthy wait for their health issues to be resolved, according to a study.",
				"source": "https://www.indiatoday.in/world/story/covid-19-pandemic-will-lead-to-over-28-million-cancelled-surgeries-worldwide-study-1678501-2020-05-15"
			}
		]
	},
	{
		"date": "14/05/2020",
		"india": [
			{
				"heading": "Centre to provide Rs 30,000 crore additional emergency fund to small, marginal farmers",
				"description": "Finance minister Nirmala Sitharaman on Thursday announced a Rs 30,000 crore additional emergency working capital fund to ease the stress faced by small and marginal farmers due to the coronavirus-led lockdown across the country.",
				"source": "https://timesofindia.indiatimes.com/business/india-business/centre-to-provide-rs-30000-crore-additional-emergency-fund-to-small-marginal-farmers/articleshow/75739604.cms"
			},
			{
				"heading": "Supreme Court Judge, Family In COVID-19 Quarantine After Cook Tests Positive",
				"description": "A Supreme Court judge and his family have gone into self-quarantine in Delhi after their cook tested positive for coronavirus. The cook was tested for COVID-19 after returning from leave and may have contracted the highly contagious disease while he was away, sources said.",
				"source": "https://www.ndtv.com/india-news/coronavirus-supreme-court-judge-family-in-covid-19-quarantine-after-cook-tests-positive-2229016"
			},
			{
				"heading": "Migrants Returning To UP On Special Trains Will Not Be Charged",
				"description": "Uttar Pradesh Chief Minister Yogi Adityanath on Thursday said that no money will be charged from migrant labourers returning to the state on the special trains arranged on the request of the state.",
				"source": "https://www.ndtv.com/india-news/migrants-returning-to-up-on-special-trains-will-not-be-charged-yogi-adityanath-2228967"
			}
		],
		"world": [
			{
				"heading": "Abbott coronavirus test missed a large number of positive results caught by a rival firm, preliminary study says",
				"description": "The speedy Abbott test, which is supposed to determine in five to 13 minutes whether a person has the virus, missed a third of the positive samples found by the diagnostic company Cepheid when both tests used nasopharyngeal swabs, according to the study done by a group from New York University. It missed more than 48 percent of cases when dry nasal swabs were run on Abbott machines, compared to nasopharyngeal swabs run on the Cepheid testing platform.",
				"source": "https://www.washingtonpost.com/health/2020/05/13/abbott-test-hailed-by-president-trump-has-been-dogged-by-accuracy-questions/"
			},
			{
				"heading": "Ferrari reveals details of low-cost coronavirus ventilator",
				"description": "Ferrari has released images of the ventilator it has produced with the Italian Institute of Technology (IIT) that can be built from scratch in five weeks to help coronavirus patients. The design of the ventilator, named FI5, has been released to the public for anyone to produce across the world.",
				"source": "https://www.espn.in/f1/story/_/id/29169438/ferrari-reveals-details-low-cost-covid-19-ventilator"
			},
			{
				"heading": "COVID-19 Becoming Child Rights Crisis, 6,000 Children Could Die Daily",
				"description": "The UN's children agency has warned that an additional 6,000 children could die daily from preventable causes over the next six months as the COVID-19 pandemic weakens the health systems and disrupts routine services.",
				"source": "https://www.ndtv.com/world-news/covid-19-becoming-child-rights-crisis-6-000-children-could-die-daily-unicef-2228725"
			}
		]
	},
	{
		"date": "13/05/2020",
		"india": [
			{
				"heading": "Gilead sign licensing deal for Remdesivir with three Indian companies",
				"description": "India’s Jubilant Life Sciences, Hetero and Cipla have signed licensing deal with US-based Gilead Sciences for manufacturing remdesivir, a drug which has been identified as a potential therapy for Covid-19. The licensing agreement is for India and 127 other low, middle income and upper middle income countries where the Noida-based company will market the drug.",
				"source": "https://economictimes.indiatimes.com/industry/healthcare/biotech/pharmaceuticals/jubilant-life-sciences-and-gilead-sciences-sign-licensing-deal-for-remdesivir/articleshow/75703129.cms"
			},
			{
				"heading": "Alarm Over Discarded Coronavirus Safety Wear At Ahmedabad Graveyard",
				"description": "At the entrance of Musa Suhag in Ahmedabad, the largest graveyard in the city, discarded safety wear is strewn around: masks, gloves, gowns and face shields. Musa Suhag is among the graveyards in the city, where those who have died of COVID-19 are buried.",
				"source": "https://www.ndtv.com/ahmedabad-news/coronavirus-ahmedabad-alarm-over-discarded-coronavirus-safety-wear-at-ahmedabad-graveyard-2227826"
			},
			{
				"heading": "FM Nirmala Unveils India's Rs 20 Lakh Crore Package",
				"description": "On Wednesday, Union Finance Minister Nirmala Sitharaman unveiled the first set of measures of the financial package worth Rs.20 lakh crore. She stated that PM Narendra Modi laid down the vision of Atmanirbhar India (self-reliant India) after deep consultation with several sections of the society.",
				"source": "https://www.republicworld.com/india-news/economy/finance-min-unveils-first-list-of-15-measures-of-economic-package.html"
			}
		],
		"world": [
			{
				"heading": "Russia suspends use of ventilator type that reportedly killed 6 in hospital fires",
				"description": "Russia has suspended the use of a ventilator type manufactured after April 1, a state healthcare regulator announced on Wednesday. The decision comes after the breathing machines reportedly caused two hospital fires that killed six people amid the coronavirus pandemic, according to multiple reports.",
				"source": "https://www.foxnews.com/world/russia-examining-safety-ventilators-sent-u-s-after-6-die-fires"
			},
			{
				"heading": "US Senate Introduces China Sanctions Bill Over COVID-19 Accounting",
				"description": "US Republican senators proposed legislation Tuesday that would empower President Donald Trump to slap sanctions on China if Beijing does not give a 'full accounting' for the coronavirus outbreak.",
				"source": "https://www.ndtv.com/world-news/coronavirus-us-senate-introduces-china-sanctions-bill-over-covid-19-accounting-2228057"
			},
			{
				"heading": "House Democrats Unveil $3 Trillion Pandemic Relief Proposal",
				"description": "House Democrats on Tuesday unveiled a $3 trillion pandemic relief measure, an ambitious package with aid for struggling states and another round of direct payments to Americans that Republicans instantly dismissed as an exorbitantly priced and overreaching response to the coronavirus crisis.",
				"source": "https://www.nytimes.com/2020/05/12/us/politics/democrats-coronavirus-relief-proposal.html"
			}
		]
	},
	{
		"date": "12/05/2020",
		"india": [
			{
				"heading": "Air India to operate 149 repatriation flights to 31 countries in phase II",
				"description": "Air India is planning to operate 149 repatriation flights to 31 countries between May 16 and May 22 during the second phase of the Vande Bharat mission to bring back home Indians stranded abroad amid the coronavirus-triggered lockdown, officials said.",
				"source": "https://www.livemint.com/news/india/vande-bharat-mission-air-india-to-operate-149-repatriation-flights-to-31-countries-in-phase-ii-11589285547598.html"
			},
			{
				"heading": "‘Lockdown 4 To Be Different, With New Rules’ says PM Modi",
				"description": "Prime Minister Narendra Modi is addressing the nation, a day after his six-hour meeting with Chief Ministers on the road ahead after May 17, when the nationwide coronavirus lockdown is due to end.  The Prime Minister announced ‘Lockdown 4’ after May 17, which would be completely different, with new rules. He also announced a Rs 20 lakh crore economic package for what he called 'Mission Self-Reliant India' to tide over the coronavirus crisis.",
				"source": "https://www.ndtv.com/india-news/pm-narendra-modi-addresses-nation-on-coronavirus-highlights-2227690"
			},
			{
				"heading": "ICMR to Check for Community Transmission in 75 Hotspot Districts",
				"description": "After being reluctant for weeks to admit that India had reached stage three of the novel coronavirus epidemic within its borders – known better as the stage of community transmission – the Indian Council of Medical Research (ICMR) admitted on May 9 said that it would undertake a study to check for community transmission in the country’s 75 worst-affected hotspots, according to The Hindu.",
				"source": "https://science.thewire.in/health/icmr-community-transmission-hotspots-study/"
			}
		],
		"world": [
			{
				"heading": "Dubai turns world’s tallest building Burj Khalifa into coronavirus charity box",
				"description": "The world's tallest building, Dubai's 828-metre Burj Khalifa, has become a glowing charity donation box, raising money for food for United Arab Emirates residents suffering the economic impact of the novel coronavirus pandemic.",
				"source": "https://www.indiatoday.in/trending-news/story/dubai-turns-world-s-tallest-building-burj-khalifa-into-coronavirus-charity-box-1677219-2020-05-12"
			},
			{
				"heading": "Wuhan To Test Entire Population Of 11 Million After New Cases Reported",
				"description": "Wuhan plans to conduct coronavirus tests on the Chinese city's entire population after new cases emerged for the first time in weeks in the cradle of the global pandemic, state media reported Tuesday.",
				"source": "https://www.ndtv.com/world-news/coronavirus-cases-china-wuhan-to-test-entire-population-of-11-million-after-new-cases-reported-2227486"
			},
			{
				"heading": "Doctors and nurses suffered as Iran ignored Covid-19 concerns",
				"description": "While crippling sanctions imposed by the U.S. government left the country ill-equipped to deal with the fast-moving virus, some medical professionals say government and religious leaders bear the brunt of the blame for allowing the virus to spread -- and for hiding how much it had spread.",
				"source": "https://www.indiatoday.in/world/story/doctors-nurses-suffered-iran-ignored-covid-19-concerns-1677180-2020-05-12"
			}
		]
	},
	{
		"date": "11/05/2020",
		"india": [
			{
				"heading": "Allow Opening Of Road, Air Transport To Start Economic Activity",
				"description": "Senior Congress leader P Chidambaram on Monday asked the government to allow operation of road and air transport, saying it was the only way economic and commercial activities can effectively resume. He also welcomed the government's decision to start select inter-state train services.",
				"source": "https://www.ndtv.com/india-news/allow-opening-of-road-air-transport-to-start-economic-activity-p-chidambaram-2226724"
			},
			{
				"heading": "Train ticket reservation opens today on IRCTC",
				"description": "As the lockdown moves towards the end of the third phase, Indian Railways has announced that it will gradually resume the services across routes from May 12. Bookings will be open on the IRCTC website at 4 pm today.",
				"source": "https://www.indiatoday.in/india/story/train-bookings-open-today-on-irctc-all-you-need-to-know-1676608-2020-05-11"
			},
			{
				"heading": "Doctors' Body Urges Centre To Relook Revised COVID-19 Discharge Policy",
				"description": "An association of doctors in West Bengal has shot off letters to the Union health ministry and Chief Minister Mamata Banerjee, making a case for a relook at the revised policy for discharge of coronavirus patients and setting up dedicated critical care units in COVID-19 hospitals of the state.",
				"source": "https://www.ndtv.com/india-news/coronavirus-india-west-bengal-doctors-body-urges-centre-to-relook-revised-covid-19-discharge-policy-2227098"
			}
		],
		"world": [
			{
				"heading": "UK Economy Unlikely To Go Back To Work Until 4th Of July",
				"description": "The British government said non-essential retailers would not go back to work until June at the earliest while other sectors will not go back to work until July at the earliest, Foreign Secretary Dominic Raab said on Monday.",
				"source": "https://www.ndtv.com/world-news/uk-economy-unlike-to-go-back-to-work-until-4th-of-july-foreign-minister-dominic-raab-2226807"
			},
			{
				"heading": "Beijing uses temperature-monitoring bracelets to track students' body temperatures",
				"description": "Schools in Beijing today have unveiled a trial of temperature-monitoring bracelets that alert an app if a student has a fever.  It comes as Beijing has welcomed back more than 80,000 pupils in their final year of middle school on Monday. ",
				"source": "https://www.dailymail.co.uk/news/article-8306917/Beijing-school-students-trial-temperature-tracking-bracelets.html"
			},
			{
				"heading": "Abu Dhabi announces partial refund for restaurant and tourism property leases",
				"description": "Abu Dhabi has announced a 20% refund on annual commercial property leases for restaurants and for tourism and entertainment facilities, state news agency WAM reported on Monday.",
				"source": "https://in.reuters.com/article/health-coronavirus-emirates-abu-dhabi/abu-dhabi-announces-partial-refund-for-restaurant-and-tourism-property-leases-idINKBN22N163"
			}
		]
	},
	{
		"date": "10/05/2020",
		"india": [
			{
				"heading": "Maharashtra to pay for migrants' train tickets to home states",
				"description": "In a significant move, the Maharashtra government will foot the train travel tickets of all migrant labourers who will return to their home states, Chief Minister Uddhav Thackeray said on Sunday. The bills will be cleared from the CM's Relief Fund and the necessary administrative orders were issued today, and further details will be available later, said an official.",
				"source": "https://www.indiatvnews.com/news/india/maharashtra-to-pay-for-migrants-train-tickets-to-home-states-616031"
			},
			{
				"heading": "Railways to restart passenger trains from May 12",
				"description": "Indian Railways plans to gradually restart passenger train operations from May 12, says Union Minister Piyush Goyal on Sunday. This will initially begin with 15 pairs of trains (30 return journeys).",
				"source": "https://www.businesstoday.in/current/economy-politics/breaking-railways-to-gradually-restart-passenger-train-operations-from-may-12/story/403393.html"
			},
			{
				"heading": "All shops to be shut from Monday in 69 Pune containment zones",
				"description": "All shops, including ones dealing in essential items, have been told to down shutters from Monday in 69 containment zones in Pune municipal corporation limits as people were not observing social distancing and other lockdown norms in place for the novel coronavirus outbreak, said civic chief Shekhar Gaikwad.",
				"source": "https://www.indiatoday.in/india/story/all-shops-to-be-shut-from-monday-in-69-pune-containment-zones-1676540-2020-05-11"
			}
		],
		"world": [
			{
				"heading": "Britain to Impose Quarantine on Air Travelers to Fight Coronavirus",
				"description": "Prime Minister Boris Johnson announced on Sunday that Britain would soon impose a mandatory quarantine on travelers arriving in the country by air to try to avert a new wave of coronavirus infections, signaling how cautious the country will be in relaxing its seven-week lockdown.",
				"source": "https://www.nytimes.com/2020/05/10/world/europe/coronavirus-britain-boris-johnson.html"
			},
			{
				"heading": "Lab-made antibodies could be available by end of summer, biotech company says",
				"description": "The CEO of biotechnology company Regeneron tells CNN that’s he’s optimistic about an artificial antibody treatment for coronavirus that could enter clinical trials next month – but says it’s too soon to know whether it will help prevent or treat infection.",
				"source": "https://edition.cnn.com/world/live-news/coronavirus-pandemic-05-10-20-intl/h_d0b09844dfc9cf1fc3468851c5fa1341"
			},
			{
				"heading": "90% of Ohio is set to open despite a rise in Covid-19 cases, governor says",
				"description": "About 90% of the state of Ohio is set to open even after a recent uptick in new Covid-19 cases, Gov. Mike DeWine announced on Fox News Sunday. ‘I look at kind of a 21-day rule. We are really at a plateau with hospitalizations. We are at a plateau with deaths. We are at a plateau in regard to new cases, so they do go up and down,’ he said.",
				"source": "https://covid19data.com/2020/05/10/90-of-ohio-is-set-to-open-despite-a-rise-in-covid-19-cases-governor-says/"
			}
		]
	},
	{
		"date": "09/05/2020",
		"india": [
			{
				"heading": "Western Railway loads 6.14 million tonnes of essential goods amid COVID-19 lockdown",
				"description": "As the nation observes the COVID-19 lockdown to stop the spread of COVID19, it is the frontline warriors who ensure the supply of essential goods and services. Western Railway (WR) has made a significant contribution to serve the nation amid lockdown.",
				"source": "https://zeenews.india.com/india/western-railway-loads-6-14-million-tonnes-of-essential-goods-amid-covid-19-lockdown-2282367.html"
			},
			{
				"heading": "Only severe cases need to test negative for discharge, says Health Ministry",
				"description": "The Union Health Ministry has revised its discharge guidelines for COVID-19 patients, stating that only those with severe illness need to be tested (through a swab test) and a negative report needs to be obtained before discharge.",
				"source": "https://www.thehindu.com/news/national/coronavirus-only-severe-cases-need-to-test-negative-for-discharge-says-health-ministry/article31540695.ece"
			},
			{
				"heading": "362 stranded Indians reach Kerala 2 flights from Oman Kuwait with 362 stranded Indians reach",
				"description": "Two flights carrying 362 people from Oman and Kuwait arrived at the international airport here on Saturday night as part of India's 'Vande Bharat Mission' to bring home its nationals stranded in various countries due to the COVID-19 lockdown.",
				"source": "https://www.theweek.in/wire-updates/national/2020/05/09/mds31-kl-lockdown-flight.html"
			}
		],
		"world": [
			{
				"heading": "Parts of the White House will undergo ‘heightened levels of cleaning,’ memo says",
				"description": "The White House sent a memo to all staff on Friday after Vice President Mike Pence’s press secretary, Katie Miller, tested positive for the novel coronavirus.",
				"source": "https://veltnews.com/parts-of-the-white-house-will-undergo-heightened-levels-of-cleaning-memo-says/"
			},
			{
				"heading": "Study shows Covid-19 patients who took heartburn drug were less likely to die",
				"description": "Patients who took a common heartburn medicine while hospitalized for Covid-19 were more than twice as likely to survive the infection, according to a paper posted Friday on a pre-publication website. But it's unclear whether the patients fared better because of the famotidine or if it was a coincidence.",
				"source": "https://edition.cnn.com/2020/05/09/health/famotidine-covid-19-correlation-study/index.html"
			},
			{
				"heading": "Worldwide Coronavirus Cases Surpass 4 Million",
				"description": "The number of novel coronavirus cases recorded worldwide surpassed four million on Saturday, according to an AFP tally based on official sources, as of 2145 GMT. There are now at least 4,001,437 cases of coronavirus around the world, with 277,127 deaths.",
				"source": "https://www.ndtv.com/world-news/coronavirus-pandemic-worldwide-covid-19-cases-surpass-4-million-report-2226205"
			}
		]
	},
	{
		"date": "08/05/2020",
		"india": [
			{
				"heading": "First Air India Repatriation Flight To Take Off From UK With 250 Indians",
				"description": "Around 250 Indian students and tourists stranded in the UK due to the coronavirus-induced lockdown for nearly two months are preparing to board the first repatriation flight from London to Mumbai on Saturday.",
				"source": "Around 250 Indian students and tourists stranded in the UK due to the coronavirus-induced lockdown for nearly two months are preparing to board the first repatriation flight from London to Mumbai on Saturday."
			},
			{
				"heading": "ICMR allows Jodhpur hospital to conduct plasma therapy trials",
				"description": "The Indian Council of Medical Research has allowed Government Medical College, Jodhpur, to try treating COVID-19 infected patients with plasma therapy, Rajasthan Health Minister Raghu Sharma said on Friday.",
				"source": "https://www.business-standard.com/article/pti-stories/icmr-allows-jodhpur-hospital-to-conduct-plasma-therapy-trials-120050801171_1.html"
			},
			{
				"heading": "Around 500 Security Forces Personnel Infected With Coronavirus In Delhi",
				"description": "Security forces units that have been stationed in Delhi and working to contain the coronavirus pandemic, are often bearing the brunt of the disease in the line of duty. Together, they account for nearly 500 cases being reported from various units of paramilitary forces.",
				"source": "https://www.ndtv.com/india-news/around-500-security-forces-personnel-infected-with-coronavirus-in-delhi-2225131"
			}
		],
		"world": [
			{
				"heading": "Senators Urge Trump to Temporarily Suspend H-1B, Other Work Visas as Unemployment Reaches All Time High",
				"description": "Top Republican senators urged US President Donald Trump on Thursday to suspend all new guest worker visas for 60 days and certain categories of new guest worker visas, including H-1B, for at least a year or until unemployment figures return to normal levels.",
				"source": "https://www.news18.com/news/world/senators-urge-trump-to-temporarily-suspend-h-1b-other-work-visas-as-unemployment-reaches-all-time-high-2610689.html"
			},
			{
				"heading": "US Prevents UN Security Council Vote On Pandemic Resolution",
				"description": "The United States on Friday prevented a vote in the UN Security Council on a resolution on the coronavirus pandemic, apparently because it made implicit mention of the World Health Organization, diplomats said.",
				"source": "https://www.ndtv.com/world-news/coronavirus-us-prevents-un-security-council-vote-on-pandemic-resolution-2225721"
			},
			{
				"heading": "Rare inflammatory condition affects some kids with Covid-19",
				"description": "Dozens of US children have been hospitalised with a severe inflammatory condition possibly linked with the coronavirus and first seen in Europe. New York authorities announced Wednesday that 64 potential cases had been reported to the state. The advisory followed an alert earlier this week about 15 cases in New York City.",
				"source": "https://www.indiatoday.in/world/story/rare-inflammatory-condition-affects-some-kids-with-covid19-1675883-2020-05-08"
			}
		]
	},
	{
		"date": "07/05/2020",
		"india": [
			{
				"heading": "Rajasthan To Use Plasma Therapy On Critical COVID-19 Patients",
				"description": "Two Covid-19 patients have been given convalescent plasma therapy at the SMS hospital in Jaipur and doctors say their condition is stable. The plasma donors were recovered, Covid-19 patients. Dr Sudhir Bhandari, the principal, SMS Medical College, said both patients: aged 63 and 54-years showed moderate symptoms of the disease and were given the convalescent plasma therapy on Monday.",
				"source": "https://www.hindustantimes.com/india-news/two-covid-19-patients-given-plasma-therapy-in-jaipur-condition-stable/story-cmUCK6Mjfn1CnNJKYHYCTM.html"
			},
			{
				"heading": "Centre Holds Series Of Meetings On Mega Evacuation Of Indians From Abroad",
				"description": "The Ministry of External Affairs on Wednesday held a flurry of meetings to fine tune arrangements for evacuation of thousands of stranded Indians from abroad under a mega exercise beginning Thursday.",
				"source": "https://www.ndtv.com/india-news/vande-bharat-mission-centre-holds-series-of-meetings-on-mega-evacuation-of-indians-from-abroad-2224547"
			},
			{
				"heading": "Rajasthan Seals Interstate Boundaries Amid Lockdown To Fight Coronavirus",
				"description": "Rajasthan Chief Minister Ashok Gehlot decided on Wednesday to seal all interstate boundaries of Rajasthan to prevent any unauthorised entry of persons.",
				"source": "https://newsfeed.co.in/india/rajasthan-seals-interstate-boundaries-amid-lockdown-to-fight-coronavirus/"
			}
		],
		"world": [
			{
				"heading": "China Flaunts French Connection To Wuhan Lab Against US Claims",
				"description": "China on Thursday said the bio-lab in Wuhan, which is in the eye of a storm in the wake of the coronavirus pandemic, is a Sino-French cooperation project with its staff trained in France, even as it sounded ambivalent about agreeing for a WHO probe into the origin of COVID-19.",
				"source": "https://www.ndtv.com/world-news/coronavirus-news-china-flaunts-french-connection-to-wuhan-lab-against-us-claims-2225008"
			},
			{
				"heading": "Study Reveals One Out Of Five Children In US Left Hungry Amid COVID-19 Crisis",
				"description": "Due to coronavirus pandemic, one out of five kids in the United States will not have sufficient food to eat as an impact of the disaster, as per the Brookings Establishment report.",
				"source": "https://www.republicworld.com/world-news/us-news/study-one-in-five-kids-in-the-us-left-hungry-due-to-covid-19-pandemic.html"
			},
			{
				"heading": "Australia to provide Pacific nations rapid Covid-19 test kits",
				"description": "Australia will provide Pacific island nations new rapid diagnostic Covid-19 kits in a joint initiative with the World Health Organization (WHO), the United States and New Zealand, the Australian foreign minister said on Friday.",
				"source": "https://www.indiatoday.in/world/story/coronavirus-australia-provide-pacific-nations-rapid-covid-19-test-kits-1675684-2020-05-08"
			}
		]
	},
	{
		"date": "06/05/20",
		"india": [
			{
				"heading": "Covid test kit for Rs 500; Kolkata start-up unveils indigenous instant kit, gets ICMR nod",
				"description": "The new ‘real-time PCR kit’ has been developed by GCC Biotech, a startup in West Bengal. Called DiAGSure nCoV-19 Detection Assay (TaqMan based), the kit includes one-step qRT PCR Master Mix, primer, probe and RNA template (control) each of which, the company says has been locally developed at its laboratory on the outskirts of Kolkata, in South 24 Pargana district.",
				"source": "https://www.indiatoday.in/india/story/exclusive-covid-test-kit-for-rs-500-kolkata-start-up-unveils-indigenous-instant-kit-gets-icmr-nod-1675133-2020-05-06"
			},
			{
				"heading": "Coronavirus Cases In India Cross 50,000-Mark; 10,000 Reported In 3 Days",
				"description": "The number of coronavirus cases in India crossed the 50,000 mark today -- more than four months after the first patient was found positive in Kerala. The last 10,000 patients were detected over a period three days. The biggest spike in numbers -- 3,900 over a period of 24 hours -- was reported on Tuesday morning by the health ministry.",
				"source": "https://www.ndtv.com/india-news/coronavirus-cases-in-india-cross-50-000-mark-10-000-reported-in-3-days-2224460"
			},
			{
				"heading": "Delhi Police registers first Covid-19 death",
				"description": "A 31-year-old Delhi Police constable who died after falling sick on Tuesday evening had tested positive for coronavirus, registering the first death in the city police due to the infection, officials said on Wednesday.",
				"source": "https://www.indiatoday.in/india/story/delhi-police-registers-first-covid-19-death-1675124-2020-05-06"
			}
		],
		"world": [
			{
				"heading": "UK coronavirus death toll surpasses Italy, now highest in Europe",
				"description": "The United Kingdom has now surpassed Italy in number of coronavirus-related deaths. As per the latest official data, the death toll in the UK has gone past the 32,000-mark -- which is past the 29,079 in Italy -- the region's highest death toll so far.",
				"source": "https://www.indiatoday.in/world/story/uk-coronavirus-death-toll-surpass-italy-highest-europe-1674857-2020-05-06"
			},
			{
				"heading": "U.S. airlines burn through $10 billion a month as traffic plummets",
				"description": "U.S. airlines are collectively burning more than $10 billion in cash a month and averaging fewer than two dozen passengers per domestic flight because of the coronavirus pandemic, industry trade group Airlines for America said in prepared testimony seen by Reuters ahead of a U.S. Senate hearing on Wednesday.",
				"source": "https://in.reuters.com/article/health-coronavirus-airlines-congress-exc/exclusive-u-s-airlines-burn-through-10-billion-a-month-as-traffic-plummets-idINKBN22I06I"
			},
			{
				"heading": "Israel made significant breakthrough in developing antibody against Covid-19",
				"description": "Israeli Defence Minister Naftali Bennett has said that scientists at the country's main biological research institute have made a 'significant breakthrough' in developing an antibody to the novel coronavirus, as the researchers wrapped up the development phase and moved to patent and mass-produce the potential treatment.",
				"source": "https://www.indiatoday.in/world/story/israel-made-significant-breakthrough-developing-antibody-against-covid-19-defence-minister-1674676-2020-05-05"
			}
		]
	},
	{
		"date": "05/05/20",
		"india": [
			{
				"heading": "Coronavirus Lockdown In Telangana Till May 29, Says Chief Minister KCR",
				"description": "Telangana has said it will continue the lockdown in the state to contain the coronavirus outbreak till May 29 -- ten days after it is scheduled to end in the rest of the country. ‘People want lockdown extended. I have informed the Prime Minister about our decision,’ said Chief Minister K Chandrasekhar Rao after a 7- hour cabinet meeting on Tuesday evening.",
				"source": "https://www.ndtv.com/india-news/coronavirus-lockdown-in-telangana-till-may-29-says-chief-minister-kcr-2223912"
			},
			{
				"heading": "Mumbai revokes permission for liquor shops, only essential items available from Wednesday",
				"description": "Civic authorities in Mumbai announced that liquor shops and stores selling non-essential items will not be allowed to open from Wednesday as physical distancing norms were not being followed amid the coronavirus lockdown. The number of coronavirus cases in the city rose to 9,758 on Tuesday, while Maharashtra’s tally went up to 15,525.",
				"source": "https://scroll.in/latest/961143/covid-19-mumbai-revokes-permission-for-liquor-shops-only-essential-items-available-from-wednesday"
			},
			{
				"heading": "Evacuation Of Indians Stranded Abroad",
				"description": "Only Indian nationals stranded in foreign nations due to the coronavirus outbreak will be brought back from abroad by air, land and sea, the centre today said, announcing what is expected to turn out the world's largest evacuation exercise. A list of stranded people is being prepared by the foreign ministry in consultation with the embassies, the government said.",
				"source": "https://www.ndtv.com/india-news/coronavirus-evacuation-of-indians-stranded-abroad-5-things-you-need-to-know-2223891"
			}
		],
		"world": [
			{
				"heading": "World leaders pledge billions for coronavirus vaccine research",
				"description": "World leaders, organisations and banks on Monday pledged 7.4 billion euros ($8 billion) for research to find a vaccine against the new coronavirus but warned that it is just the start of an effort that must be sustained overtime to beat the disease.",
				"source": "https://www.indiatoday.in/world/story/corona-research-world-leaders-pledge-billions-1674617-2020-05-05"
			},
			{
				"heading": "Top Chinese health official warns of coronavirus rebound as local cases emerge",
				"description": "As United States continues to attack China for not handling the COVID-19 pandemic in its initial stages, the former says it still faces the risk of coronavirus rebound after 10 provincial-level regions reported new locally-transmitted cases over the last two weeks, a top health official warned on Monday.",
				"source": "https://www.thestatesman.com/world/top-chinese-health-official-warns-of-coronavirus-rebound-as-local-cases-emerge-1502884027.html"
			},
			{
				"heading": "Apps Can't Replace Basic ‘Health Workforce’ In Coronavirus Fight says WHO",
				"description": "The World Health Organization on Monday stressed that contact-tracing apps and other technology cannot replace old-fashioned ‘boots-on-the-ground’ surveillance measures as many countries begin easing lockdowns imposed to curb the new coronavirus.",
				"source": "https://www.ndtv.com/world-news/coronavirus-pandemic-mobile-apps-cant-replace-basic-health-workforce-in-covid19-fight-who-2223321"
			}
		]
	},
	{
		"date": "04/05/2020",
		"india": [
			{
				"heading": "Karnataka, Maharashtra, Kerala not paying for migrant labourers' travel",
				"description": "Amidst criticism over the railways charging stranded migrant workers for ferrying them home, payments for 45 special trains that have run so far have been made by originating states, barring Maharashtra, Kerala and Karnataka, sources said on Monday.",
				"source": "https://www.indiatoday.in/india/story/rail-fare-row-karnataka-maharashtra-kerala-not-paying-migrant-labourers-travel-1674434-2020-05-04"
			},
			{
				"heading": "Delhi To Charge Extra 70% Tax On Liquor From Tomorrow Amid Pandemic",
				"description": "The Delhi government will charge 70 per cent extra tax on liquor from Tuesday amid the coronavirus pandemic. Calling the new tax ‘special corona fee’, the Arvind Kejriwal government in a late night order on Monday said the police should allow the shops to remain open from 9 am to 6:30 pm.",
				"source": "https://www.ndtv.com/india-news/delhi-to-charge-extra-70-tax-on-liquor-from-tomorrow-amid-coronavirus-crisis-2223273"
			},
			{
				"heading": "Bengal Govt Cracks Down on Nearly 300 Ration Dealers for Corruption, Retrieves Stolen Food Items",
				"description": "The West Bengal government has cracked down upon close to 300 ration dealers for their involvement in corrupt practices while distribution amid COVID-19 lockdown across the state. The action was taken amid allegations that there are some ration dealers who are not following the set guidelines of the state government while streamlining the Public Distribution System (PDS) in Bengal.",
				"source": "https://www.news18.com/news/india/bengal-govt-cracks-down-on-nearly-300-ration-dealers-for-corruption-retrieves-stolen-food-items-2604731.html"
			}
		],
		"world": [
			{
				"heading": "Iran Reopens Mosques, Records Almost 80,000 COVID-19 Recoveries",
				"description": "Iran on Monday reopened mosques in parts of the country deemed at low risk from coronavirus, as it said almost 80,000 people hospitalised with the illness had recovered and been released.",
				"source": "https://www.ndtv.com/world-news/iran-reopens-mosques-records-almost-80-000-covid-19-recoveries-2223210"
			},
			{
				"heading": "Cases across globe surpass 3.5 million, under-reporting fears loom",
				"description": "Global novel coronavirus cases surpassed 3.5 million on Monday and deaths neared a quarter of a million, according to a Reuters tally, concerning experts who fear substantial underreporting even as the rate of fatalities and new cases slows.",
				"source": "https://www.indiatoday.in/world/story/coronavirus-cases-across-globe-surpass-3-5-million-amid-under-reporting-fears-1674148-2020-05-04"
			},
			{
				"heading": "After Retesting Sample, French Hospital Finds COVID-19 Case From December",
				"description": "A French hospital which has retested old samples from pneumonia patients discovered that it treated a man who had COVID-19 as early as Dec. 27, nearly a month before the French government confirmed its first cases.",
				"source": "https://www.ndtv.com/world-news/coronavirus-after-retesting-sample-french-hospital-finds-covid-19-case-from-december-2223250"
			}
		]
	},
	{
		"date": "03/05/2020",
		"india": [
			{
				"heading": "'Time to Reopen Delhi' says Kejriwal",
				"description": "Delhi chief minister Arvind Kejriwal on Sunday said his government is ready to ‘lift the lockdown’ as he announced an easing of relaxations for several sectors in line with the Centre’s guidelines. ‘The time has come to re-open Delhi. We will have to be ready to live with coronavirus,’ the Chief Minister said at a press conference, adding that his administration is in talks with the Centre on reopening all of Delhi except the containment zones.",
				"source": "https://www.news18.com/news/india/time-to-reopen-delhi-kejriwal-lists-lockdown-3-0-relaxations-says-ready-to-live-with-coronavirus-2603967.html"
			},
			{
				"heading": "Andhra Pradesh govt prepares to bring back Telugu students, others stranded in various countries",
				"description": "After rescuing over 4,000 stranded fishermen from Gujarat, the YS Jagan Mohan Reddy government is now gearing up to bring back Telugu students and others from the state stranded abroad due to the ongoing Covid-19 lockdown.",
				"source": "https://www.indiatoday.in/india/story/covid-19-lockdown-andhra-pradesh-govt-prepares-to-bring-back-telugu-students-others-stranded-in-various-countries-1673999-2020-05-03"
			},
			{
				"heading": "Rajasthan Got Nod To Use Plasma Therapy On COVID-19 Patients",
				"description": "The Indian Council of Medical Research (ICMR) has given its nod to Rajasthan's appeal for using convalescent plasma therapy in treating COVID-19 patients, Chief Minister Ashok Gehlot said on Sunday.",
				"source": "https://www.ndtv.com/india-news/ashok-gehlot-says-rajasthan-got-nod-to-use-plasma-therapy-on-covid-19-patients-2222660"
			}
		],
		"world": [
			{
				"heading": "Russia Reports Over 10,000 New Coronavirus Cases, Highest In A Day",
				"description": "Russia on Sunday recorded its highest daily rise in confirmed coronavirus cases with 10,633 new cases, bringing the total to 134,687, with more than half of cases and deaths in Moscow.",
				"source": "https://www.ndtv.com/world-news/covid-19-russia-reports-over-10-000-new-coronavirus-cases-highest-in-a-day-2222478"
			},
			{
				"heading": "Spain reports lowest daily coronavirus death toll in nearly 7 weeks",
				"description": "Spain's death toll from the new coronavirus rose by 164 to 25,264 on Sunday, health ministry data showed, marking the lowest one-day increase since March 18.",
				"source": "https://www.indiatoday.in/world/story/spain-reports-lowest-daily-coronavirus-death-toll-in-nearly-7-weeks-1673929-2020-05-03"
			},
			{
				"heading": "‘Enormous Evidence’ Virus Came From Wuhan Lab",
				"description": "US Secretary of State Mike Pompeo said Sunday that there was ‘enormous evidence’ that the coronavirus pandemic originated in a laboratory in Wuhan, China. ‘There is enormous evidence that this is where it began,’ he said on ABC's ‘This Week.’",
				"source": "https://www.ndtv.com/world-news/mike-pompeo-says-enormous-evidence-virus-came-from-wuhan-lab-2222654"
			}
		]
	},
	{
		"date": "02/05/20",
		"india": [
			{
				"heading": "Assam to open its borders with other NE states from Sunday",
				"description": "Amid Covid-19 lockdown, the Assam government will open its borders with the other northeastern states, excluding Sikkim, from Sunday to facilitate the return of the people from the state stranded in different parts of the region.",
				"source": "https://www.indiatoday.in/india/story/assam-open-borders-other-north-east-states-sunday-1673753-2020-05-02"
			},
			{
				"heading": "Centre Preparing Safety Guidelines For Schools, Colleges Once They Reopen",
				"description": "New seating matrix, staggered classes, different mess and library rules, revamped hostels and canteens, could be part of students' socially distant lives in schools and colleges when they return, with the HRD Ministry forming safety guidelines to be followed whenever classroom learning is resumed.",
				"source": "https://www.ndtv.com/india-news/coronavirus-centre-preparing-safety-guidelines-for-schools-colleges-once-they-reopen-2222351"
			},
			{
				"heading": "Kedarnath to open for Uttarakhand pilgrims from May 4",
				"description": "People from Uttarakhand will be able to visit the Kedarnath shrine from May 4, said state Chief Minister Trivendra Singh Rawat on Saturday. He said the state government has decided that all districts under the green zone will be 'completely opened up' from May 4.",
				"source": "https://www.indiatoday.in/india/story/kedarnath-shrine-may4-uttarakhand-cm-trivendra-singh-rawat-eagenda-aaj-tak-1673581-2020-05-02"
			}
		],
		"world": [
			{
				"heading": "UK Hospital Trials Blood Plasma Treatment For Coronavirus",
				"description": "A top British hospital will use blood plasma treatment for Covid-19 patients as part of a trial that transfuses plasma from recovered people into sick people to give their immune systems a boost to fight the virus. London's Guy’s and St Thomas’ Hospital, which Prime Minister Boris Johnson said helped save his life after he fell gravely ill with COVID-19, is to test the so-called ‘convalescent plasma’ treatment as part of an international trial.",
				"source": "https://www.news18.com/news/world/uk-hospital-trials-blood-plasma-treatment-for-coronavirus-2603049.html"
			},
			{
				"heading": "The US Commits Over $775 Million to Help Other Countries Fight Covid-19",
				"description": "Since the COVID-19 outbreak, the US has committed over $775 million in emergency health, humanitarian and economic assistance that will help over 120 countries, including India, in fighting the pandemic, the State Department has said, as the deadly disease claimed over 230,000 lives and infected over 3.3 million people.",
				"source": "https://www.news18.com/news/world/us-commits-over-775-million-to-help-other-countries-fight-covid-19-us-state-dept-2602729.html"
			},
			{
				"heading": "Roche Gets US FDA Emergency Use Nod for Covid-19 Antibody Test",
				"description": "Roche Holding AG received emergency use approval from the US Food and Drug Administration (FDA) for an antibody test to help determine if people have ever been infected with the coronavirus, the Swiss drugmaker said on Sunday.",
				"source": "https://www.news18.com/news/world/roche-gets-us-fda-emergency-use-nod-for-covid-19-antibody-test-2603367.html"
			}
		]
	},
	{
		"date": "01/05/2020",
		"india": [
			{
				"heading": "Special Train From Telangana Carrying 1,200 Migrant Workers Reaches Ranchi",
				"description": "The special train from Telangana carrying 1,200 migrant workers of Jharkhand reached Hatia station in Ranchi on Friday night, officials said.",
				"source": "https://www.news18.com/news/india/special-train-from-telangana-carrying-1200-migrant-workers-reaches-ranchi-2601889.html"
			},
			{
				"heading": "Bihar Prepares For Return Of Million Migrants, Declares 3-Week Quarantine",
				"description": "About 10 lakh migrants expected to return to their hometowns in Bihar amid a nationwide lockdown over coronavirus will be quarantined for 21 days, instead of 14, Chief Minister Nitish Kumar said on Friday at a video meeting with his cabinet ministers as he reviewed the preparations for their return. At the meeting, which lasted for about six hours, the Chief Minister also said that these migrants will be offered skill-training at the quarantine centres.",
				"source": "https://www.ndtv.com/india-news/coronavirus-lockdown-bihar-prepares-for-return-of-million-migrants-declares-3-week-quarantine-2222006"
			},
			{
				"heading": "173 Sikh Pilgrims COVID-19 +ve In Punjab After Return From Maharashtra",
				"description": "A large group of Sikh pilgrims returning from Maharashtra, who have tested positive for coronavirus, have emerged as a huge challenge for Punjab. Over 173 pilgrims have tested positive for COVID-19.",
				"source": "https://www.ndtv.com/india-news/coronavirus-173-sikh-pilgrims-found-covid-19-positive-in-punjab-after-return-from-maharashtra-2221494"
			}
		],
		"world": [
			{
				"heading": "US issues emergency approval for remdesivir for COVID-19 patients",
				"description": "The experimental drug remdesivir has been authorized by US regulators for emergency use against COVID-19, President Donald Trump announced Friday. It comes after the antiviral made by Gilead Sciences was shown in a major clinical trial to shorten the time to recovery in some coronavirus patients, the first time any medicine has had a proven benefit against the disease.",
				"source": "https://www.deccanherald.com/international/us-issues-emergency-approval-for-remdesivir-for-covid-19-patients-832549.html"
			},
			{
				"heading": "COVID-19 Emergency Declaration Gave ‘Enough Time’ To World says WHO chief",
				"description": "Tedros Adhanom Ghebreyesus gave a robust defence on Friday of his and the World Health Organization's (WHO) 'timely' actions in declaring the new coronavirus an international health emergency at the end of January.",
				"source": "https://www.ndtv.com/world-news/coronavirus-covid-19-emergency-declaration-gave-enough-time-to-world-who-chief-tedros-adhanom-ghebreyesus-2221890"
			},
			{
				"heading": "With Fever Checks And Masks, World's Largest Mall In Dubai Reopens",
				"description": "Clutching bags from designer boutiques in their gloved hands, customers are back at Dubai Mall, one of the world's largest shopping havens that has reopened under strict safeguards against coronavirus.",
				"source": "https://www.ndtv.com/world-news/coronavirus-dubai-with-fever-checks-and-masks-worlds-largest-mall-in-dubai-reopens-2221035"
			}
		]
	},
	{
		"date": "30/04/20",
		"india": [
			{
				"heading": "Maharashtra issues directives to hospitals as Covid-19 cases mount",
				"description": "In order to decongest hospitals, all asymptomatic patients without comorbidity should be shifted to appropriate Covid Care Centres immediately and hospitals should ensure that no admission is granted to asymptomatic positive patients without comorbidity.",
				"source": "https://economictimes.indiatimes.com/industry/healthcare/biotech/healthcare/maharashtra-issues-directives-to-hospitals-as-covid-19-cases-mount/articleshow/75466836.cms"
			},
			{
				"heading": "India's recovery rate climbs to 26 per cent, doubling rate slows down to 11 days",
				"description": "The Centre on Thursday said that the number of patients cured of Covid-19 in India has reached 8,324 - about 25 per cent of the all infected by the deadly virus.",
				"source": "https://www.indiatoday.in/india/story/coronavirus-india-s-recovery-rate-climbs-to-26-per-cent-doubling-rate-slows-down-to-11-days-1672905-2020-04-30"
			},
			{
				"heading": "India's Glenmark to conduct trials for potential COVID-19 drug",
				"description": "Shares of Glenmark Pharmaceuticals Ltd rose almost 9% on Thursday after the Indian drugmaker got an approval to conduct clinical trials with antiviral drug favipiravir, seen as a potential treatment for COVID-19.",
				"source": "https://www.indiatoday.in/business/story/india-s-glenmark-to-conduct-trials-for-potential-covid-19-drug-shares-jump-1672729-2020-04-30"
			}
		],
		"world": [
			{
				"heading": "Russian Prime Minister tests positive for COVID-19",
				"description": "Russian Prime Minister Mikhail Mishustin says he has tested positive for the new coronavirus and has told President Vladimir Putin he will self-isolate.",
				"source": "https://www.thehindu.com/news/international/coronavirus-russian-prime-minister-tests-positive-for-covid-19/article31476587.ece"
			},
			{
				"heading": "16-day old baby becomes PH youngest COVID-19 survivor",
				"description": "The Department of Health announced that a 16-old baby became the youngest COVID-19 survivor in the Philippines.",
				"source": "https://www.msn.com/en-ph/entertainment/celebrity/baby-survivor-16-day-old-baby-becomes-ph-youngest-covid-19-survivor/ar-BB13ptjk"
			},
			{
				"heading": "Indian-American-led clinical trial of remdesivir in Covid-19 treatment shows positive results",
				"description": "The phase three clinical trial of the antiviral drug remdesivir, led by a team of investigators, including an Indian-American physician, for the treatment of the coronavirus patients has shown positive results, a US pharma company has said.",
				"source": "https://www.indiatoday.in/world/story/coronavirus-clinical-trial-remdesivir-covid-19-treatment-positive-results-1672773-2020-04-30"
			}
		]
	},
	{
		"date": "29/04/20",
		"india": [
			{
				"heading": "Centre Allows Return of Stranded Migrant Workers, Students and Tourists After 36 Days of Lockdown",
				"description": "In a major relief, migrant workers, tourists, students and other people stranded in different parts of the country were on Wednesday allowed by the Centre to return to their respective destinations 36 days after the nationwide lockdown was imposed.",
				"source": "https://www.news18.com/news/india/centre-allows-return-of-stranded-migrant-workers-students-and-tourists-after-36-days-of-lockdown-2598217.html"
			},
			{
				"heading": "No New COVID-19 Cases In 90% Of Delhi's Containment Zones",
				"description": "There have been no new coronavirus case in 90 per cent of the containment zones recently in the national capital, Delhi Health minister Satyendar Jain said on Wednesday. He said earlier the doubling rate of COVID-19 cases was four or five days but the current doubling rate is 13 days in Delhi, which is more than the national average.",
				"source": "https://www.ndtv.com/india-news/coronavirus-india-live-news-updates-new-covid-19-cases-on-29-april-2020-india-inches-closer-to-30-000-cases-total-deaths-937-2220040"
			},
			{
				"heading": "Punjab Hospital Discharges 2 COVID-19 Positive Patients After Report Gaffe",
				"description": "The doctors and para-medical staff at the Jalandhar Civil Hospital have come under the scanner after two COVID-19 patients were \"cured\" and discharged only to be called back hours later as their test reports confirmed that they were still infected with the virus.",
				"source": "https://www.ndtv.com/india-news/coronavirus-punjab-hospital-discharges-2-covid-19-positive-patients-after-report-gaffe-2220664"
			}
		],
		"world": [
			{
				"heading": "Experimental drug proves effective against Covid-19 in US study",
				"description": "A biotech company says its experimental drug has proved effective against the new coronavirus in a major U.S. government study that put it to a strict test. Gilead Sciences's Remdesivir would be the first treatment to pass such a test against the virus, which has killed more than 218,000 people since it emerged late last year.",
				"source": "https://www.indiatoday.in/world/story/experimental-drug-proves-effective-against-covid-19-in-us-study-claims-biotech-company-1672600-2020-04-29"
			},
			{
				"heading": "Indian-Origin Scientist On Team That Used AI To Crack COVID-19 Genome Signature",
				"description": "Scientists, including one of Indian origin, have used artificial intelligence (AI) to identify an underlying genomic signature for 29 different DNA sequences of the novel coronavirus that causes COVID-19, providing an important tool for vaccine and drug developers.",
				"source": "https://www.ndtv.com/indians-abroad/indian-origin-scientist-on-team-that-used-ai-to-crack-covid-19-genome-signature-2220223"
			},
			{
				"heading": "Cyber-intel Firms Pitch Governments on Spy Tools to Trace Coronavirus",
				"description": "When law enforcement agencies want to gather evidence locked inside an iPhone, they often turn to hacking software from the Israeli firm Cellebrite. By manually plugging the software into a suspect’s phone, police can break in and determine where the person has gone and whom he or she has met.",
				"source": "https://www.news18.com/news/world/cyber-intel-firms-pitch-governments-on-spy-tools-to-trace-coronavirus-2597043.html"
			}
		]
	},
	{
		"date": "28/04/20",
		"india": [
			{
				"heading": "COVID-19 Recovery Rate In India Improves To 23.3%",
				"description": " A total of 7,027 people have been cured of coronavirus in India so far, taking the recovery rate to 23.3 per cent, said the Union Ministry of Health and Family Welfare on Tuesday.",
				"source": "https://www.ndtv.com/india-news/covid-19-recovery-rate-in-india-improves-to-23-3-centre-2220000"
			},
			{
				"heading": "No Evidence Yet to Support That Plasma Therapy Can Be Used for Covid-19 Treatment, Says Govt",
				"description": "The government on Tuesday warned convalescent plasma therapy should not be used as a treatment against COVID-19 since there is no proof yet that it works and without following due procedure, it could lead to life-threatening complications. Meanwhile, the Indian Council of Medical Research (ICMR) will begin a study on the efficacy of plasma therapy this week involving 450 people, said a government source familiar with the development.",
				"source": "https://www.news18.com/news/india/no-evidence-yet-to-support-that-plasma-therapy-can-be-used-for-covid-19-treatment-says-health-ministry-2596349.html"
			},
			{
				"heading": "Covid-19 patient forced to isolate at home after hospitals refuse admission for over 24 hours",
				"description": "A 63-year-old cancer patient in Delhi had to wait for more than 24 hours to get hospitalised and quarantined even after he was found to be Covid-19 positive.",
				"source": "https://www.indiatoday.in/india/story/delhi-covid-19-patient-forced-to-isolate-at-home-after-hospitals-refuse-admission-for-over-24-hours-1672236-2020-04-28"
			}
		],
		"world": [
			{
				"heading": "Putin Extends Russia's Non-working Period Due to Coronavirus until May 11",
				"description": "President Vladimir Putin on Tuesday extended a non-working period in Russia aimed at containing the spread of the novel coronavirus until May 11, speaking during a televised meeting with senior government officials and regional heads.",
				"source": "https://www.news18.com/news/world/putin-extends-russias-non-working-period-due-to-coronavirus-until-may-11-2596685.html"
			},
			{
				"heading": "Euro Banknotes Safe To Touch Despite Coronavirus",
				"description": "There is no significant risk of catching the coronavirus from euro banknotes, the European Central Bank said Tuesday, citing lab tests that showed the germs survived far longer on other surfaces.",
				"source": "https://www.ndtv.com/world-news/euro-banknotes-safe-to-touch-despite-coronavirus-european-central-bank-2219889"
			},
			{
				"heading": "Pakistan approves Rs 700 crore package for labourers as COVID-19 cases cross 14,000",
				"description": "Pakistan on Tuesday approved a Rs 700 crore special relief package for labourers to help them face the economic fallout of the lockdown imposed due to the coronavirus pandemic that has claimed over 300 lives and infected more than 14,000 people in the country.",
				"source": "https://www.indiatoday.in/world/story/pak-govt-approves-rs-700-crore-package-labourers-covid-19-cases-14-000-1672254-2020-04-29"
			}
		]
	},
	{
		"date": "27/04/20",
		"india": [
			{
				"heading": "'Overpriced' rapid testing kits: ICMR says govt not to lose any money",
				"description": "While the plea in court was about Matrix refusing to release testing kits without an advance payment, proceedings revealed that the testing kits were being bought by Matrix at a rate of Rs 245 and yet the pharmaceutical companies - Real Metabolics and Aark Pharmaceuticals - sold them at a rate of Rs 600 per piece to ICMR.",
				"source": "https://www.indiatoday.in/india/story/-overpriced-rapid-testing-kits-icmr-says-govt-not-to-lose-any-money-1671712-2020-04-27"
			},
			{
				"heading": "Lockdown Will Stay In Red Zones; Push ‘Do Gaz Doori’, Says PM",
				"description": "Prime Minister Narendra Modi indicated today that the coronavirus lockdown could continue beyond May 3 in parts of the country worst affected by the pandemic a.k.a hotspots or ‘red zones’. In a video meeting with Chief Ministers, PM Modi called for an exit plan from each state based on red, orange and green coding of districts according to the number of COVID-19 cases.",
				"source": "https://www.ndtv.com/india-news/coronavirus-pm-narendra-modi-indicates-lockdown-to-continue-beyond-may-3-in-covid-19-hotspots-at-mee-2218911"
			},
			{
				"heading": "Tablighi Jamaat member among first few to donate plasma in Mumbai",
				"description": "A Tablighi Jamaat member who recently recovered from novel coronavirus has come forward to donate his plasma for the treatment of other patients. Abdul Rehman, 45, is among the few recovered Covid-19 patients in Mumbai who have come forward to help others so far.",
				"source": "https://www.indiatoday.in/india/story/coronavirus-tablighi-jamaat-member-among-first-few-to-donate-plasma-in-mumbai-1671774-2020-04-27"
			}
		],
		"world": [
			{
				"heading": "New York may partially reopen May 15",
				"description": "New York, which has ground to a halt to stop the coronavirus pandemic, may start reopening manufacturing and construction after May 15, Governor Andrew Cuomo said Sunday. Cuomo, however, said that any easing of measures would take place first in the north of the state and not in the New York City metropolitan region, by far the hardest-hit area in the United States.",
				"source": "https://www.indiatoday.in/world/story/new-york-may-partially-reopen-may-15-governor-andrew-cuomo-1671735-2020-04-27"
			},
			{
				"heading": "New Zealand Has 'Won Battle' Against COVID-19 Community Transmission",
				"description": "Prime Minister Jacinda Ardern on Monday claimed New Zealand had scored a significant victory against the spread of the coronavirus, as the country began a phased exit from lockdown.",
				"source": "https://www.ndtv.com/world-news/coronavirus-new-zealand-prime-minister-jacinda-ardern-says-country-has-won-battle-against-covid-19-community-transmission-2219239"
			},
			{
				"heading": "UN Food Chief says Funding & Access Can Avert Starvation",
				"description": "The head of the World Food Program says he has been on the phone with leaders of some of the world's richest nations with a critical message; the coronavirus pandemic is not only affecting your economy but is impacting the economies of vulnerable and conflict-torn countries where millions of people will face starvation if you cut the U.N. agency's funding for food.",
				"source": "https://www.news18.com/news/world/un-food-chief-funding-access-can-avert-starvation-2594171.html"
			}
		]
	},
	{
		"date": "26/04/20",
		"india": [
			{
				"heading": "India's first Covid-19 patient treated with plasma therapy recovers",
				"description": "The first patient who was administered convalescent plasma therapy on compassionate grounds in Delhi has now fully recovered and was discharged on Sunday with a promising prognosis. The patient had been weaned off ventilator support seven days ago at the Max Hospital in Saket. The 49-year-old male patient from Delhi had tested positive for Covid-19 on April 4.",
				"source": "https://www.indiatoday.in/india/story/india-s-first-to-be-treated-with-plasma-therapy-covid-19-patient-recovers-1671339-2020-04-26"
			},
			{
				"heading": "Government Planning To Fly Back Indians From Abroad After Lockdown",
				"description": "The Foreign Ministry, in coordination with the Civil Aviation Ministry, Air India, state governments and Indian missions abroad, has started planning for the evacuation of Indian nationals abroad who are looking to return home. While the consultations are on, the Indians will be flown back only after the nationwide lockdown to control the spread of coronavirus is lifted, government sources said.",
				"source": "https://www.ndtv.com/india-news/coronavirus-india-lockdown-government-planning-to-fly-back-indians-abroad-after-lockdown-2218520?pfrom=home-topscroll"
			},
			{
				"heading": "Serum Institute to Start Making Oxford's Covid-19 Vaccine in 3 Weeks, Launch by Oct if Trials Succeed",
				"description": "Vaccine major Serum Institute of India on Sunday said it plans to start production of the Covid-19 vaccine developed by Oxford University in the next two to three weeks and hopes to bring it to the market by October if the human clinical trials are successful.",
				"source": "https://www.news18.com/news/business/serum-institute-to-start-making-oxfords-covid-19-vaccine-in-3-weeks-launch-by-oct-if-trials-succeed-2593239.html"
			}
		],
		"world": [
			{
				"heading": "Mosques becoming a major source of Covid-19 transmission in Pakistan warns PIMA",
				"description": "Pakistan's top Islamic medical body has warned that mosques are becoming a major source of transmission for the novel coronavirus and urged people to pray at home during Ramzan, as the COVID-19 cases in the country rose to 13,105 on Sunday.",
				"source": "https://www.indiatoday.in/world/story/mosques-becoming-major-source-of-covid-19-transmission-in-pakistan-warns-pima-1671397-2020-04-26"
			},
			{
				"heading": "All Coronavirus Patients In Wuhan Have Been Discharged",
				"description": "The Chinese city of Wuhan, where the global coronavirus pandemic began, now has no remaining cases in its hospitals, a health official told reporters on Sunday. ‘The latest news is that by April 26, the number of new coronavirus patients in Wuhan was at zero, thanks to the joint efforts of Wuhan and medical staff from around the country,’ National Health Commission spokesman Mi Feng said at a briefing.",
				"source": "https://www.ndtv.com/world-news/coronavirus-pandemic-all-covid19-patients-in-wuhan-discharged-says-china-2218484"
			},
			{
				"heading": "Canada Warns Against Chloroquine, HCQ Use as Coronavirus Treatment",
				"description": "Canadian health authorities have issued a warning against the use of anti-malarial drugs chloroquine and hydroxychloroquine to treat coronavirus infections or prevent reinfections.",
				"source": "https://www.news18.com/news/world/canada-warns-against-chloroquine-hcq-use-as-coronavirus-treatment-2593697.html"
			}
		]
	},
	{
		"date": "25/04/20",
		"india": [
			{
				"heading": "Social Distancing Goes for a Toss in Tamil Nadu Due to Panic-buying Ahead of Intensified Lockdown in 5 Cities",
				"description": "All mandates regarding social distancing norms were brought down in Tamil Nadu on Saturday as people across five high-risk municipalities in the state stepped out to buy essentials ahead of a total lockdown beginning Sunday.",
				"source": "https://www.news18.com/news/india/social-distancing-goes-for-toss-in-tamil-nadu-due-to-panic-buying-ahead-of-intensified-lockdown-from-tomorrow-2592239.html"
			},
			{
				"heading": "All geared up to resume operations, welcome passengers, says Mumbai Airport authorities",
				"description": "On Saturday Mumbai International Airport Limited (MIAL) said that it had put together several measures to curb the spread of coronavirus and added that its Chhatrapati Shivaji International Airport (CSIA) is ready for operations. India Today TV has learnt that the airport officials have formulated Standard Operating Procedures (SOP) for the safety of passengers. Other than continuous sanitisation of the spaces and maintaining social distancing norms, the post lockdown measures will also include compulsory thermal screening.",
				"source": "https://www.indiatoday.in/india/story/mumbai-airport-ready-to-resume-operations-1671097-2020-04-25"
			},
			{
				"heading": "App To Track People Buying Medicines For Cold, Fever In Andhra Pradesh",
				"description": "The Medical and Health Department of Andhra Pradesh on Saturday launched ‘Covid Pharma’, a mobile application to keep a track of people purchasing medicines over-the-counter (OTC) for cough, cold and fever from medical stores across the state.",
				"source": "https://www.ndtv.com/india-news/andhra-pradesh-coronavirus-app-to-track-people-buying-medicines-for-cold-fever-in-andhra-pradesh-2218313"
			}
		],
		"world": [
			{
				"heading": "Sudden Spike in New Yorkers Ingesting Bleach After Trump Touts it as Potential 'Cure' for Coronavirus",
				"description": "Hours after US President Donald Trump touted disinfectant as a possible 'cure' for coronavirus, an unusually high number of New Yorkers contacted the city health authorities over fears that they had ingested bleach or other household cleaners.",
				"source": "https://www.news18.com/news/world/spike-in-new-yorkers-ingesting-bleach-after-trump-touts-it-as-potential-cure-for-coronavirus-2592305.html"
			},
			{
				"heading": "Woman Pronounced Dead Due To COVID-19 In Hospital Mix-Up Wakes Up",
				"description": "An Ecuadoran woman who was pronounced dead of COVID-19 suddenly woke up in the hospital, to the delight and relief of relatives who had identified someone else's body as hers and had it cremated.",
				"source": "https://www.ndtv.com/world-news/coronavirus-ecuador-woman-named-alba-maruri-pronounced-dead-due-to-covid-19-in-hospital-mix-up-wakes-2218291"
			},
			{
				"heading": "World Health Organisation warns 'immunity passports' increase risk of spreading coronavirus",
				"description": "The World Health Organization (WHO) said on Saturday that there was currently 'no evidence' that people who have recovered from COVID-19 and have antibodies are protected from a second coronavirus infection. In a statement, the United Nations agency warned against issuing 'immunity passports' or 'risk-free certificates' to people who have been infected, saying the practice may actually increase the risk of spread as they may ignore standard advice.",
				"source": "https://www.dailymail.co.uk/news/article-8256249/No-evidence-recovered-covid-patients-infected-World-Health-Organisation-says.html"
			}
		]
	},
	{
		"date": "24/04/20",
		"india": [
			{
				"heading": "Railways considering putting trains back on track, but with riders",
				"description": "Indian Railways is mulling the idea of resuming partial passenger train services to help people in emergency situations travel. Sources have told India Today TV that the proposal is to start a few special trains with a higher ticket price. The idea is that only those who need to travel in emergency situations would be allowed to do so.",
				"source": "https://www.indiatoday.in/india/story/railways-considering-putting-trains-back-on-track-but-with-riders-1670755-2020-04-24"
			},
			{
				"heading": "Five People Who Were Held for Attack on Health Workers Test Positive for Covid-19 in Karnataka",
				"description": "Five people among those arrested for the violence let loose on health workers in Padarayanapura here last week have tested positive in jail and consequently shifted to a hospital, Karnataka Deputy Chief Minister Dr C N Ashwath Narayan said on Friday.",
				"source": "https://www.news18.com/news/india/five-people-who-were-held-for-attack-on-health-workers-test-positive-for-covid-19-in-karnataka-2590775.html"
			},
			{
				"heading": "Plasma Therapy likely to begin from Apr 25 in Karnataka",
				"description": "‘We have already got approval for Convalescent Plasma Therapy. There is no need for any special permission for it....when I was in BMC (Bangalore Medical College) I spoke to We may probably start it for the first patient from tomorrow itself. The donor has also agreed,’ Sudhakar said.",
				"source": "https://www.indiatoday.in/india/story/covid19-plasma-therapy-likely-begin-apr-25-karnataka-1670778-2020-04-24"
			}
		],
		"world": [
			{
				"heading": "Trump signs $484 billion measure to aid employers, hospitals",
				"description": "US President Donald Trump signed a $484 billion bill Friday to aid employers and hospitals under stress from the coronavirus pandemic that has killed more than 50,000 Americans and devastated broad swaths of the economy.",
				"source": "https://www.indiatoday.in/world/story/us-donald-trump-4th-coronavirus-relief-bill-into-law-1670785-2020-04-24"
			},
			{
				"heading": "Hopes dashed as coronavirus drug remdesivir 'fails first trial'",
				"description": "There had been widespread hope that remdesivir could treat Covid-19. But a Chinese trial showed that the drug had not been successful, according to draft documents accidentally published by the World Health Organization. The drug did not improve patients' condition or reduce the pathogen's presence in the bloodstream, it said.",
				"source": "https://www.bbc.com/news/world-52406261"
			},
			{
				"heading": "Blood thickening, clots in coronavirus patients alarm doctors in the US",
				"description": "Signs of blood thickening and clotting were being detected in different organs by doctors from different specialities. This would turn out to be one of the alarming ways the virus ravages the body, as doctors there and elsewhere were starting to realize. At Mount Sinai, nephrologists noticed kidney dialysis catheters getting plugged with clots.",
				"source": "https://www.indiatoday.in/world/story/blood-thickening-clots-in-coronavirus-patients-alarm-doctors-in-us-1670435-2020-04-24"
			}
		]
	},
	{
		"date": "23/04/20",
		"india": [
			{
				"heading": "The ordinance to Punish Those Attacking Health Workers Amid Coronavirus Pandemic Comes into Force",
				"description": "The Epidemic Diseases (Amendment) Ordinance 2020 amends the Epidemic Diseases Act, 1897 and provides for compensation for injury to healthcare service personnel or for causing damage or loss to property. In case of causing grievous hurt, imprisonment shall be for a term six months to seven years and with a fine of Rs 1,00,000 to Rs 5,00,000. In addition, the offender will also be liable to pay compensation to the victim and twice the fair market value for damage of property as determined by the court.",
				"source": "https://www.news18.com/news/india/ordinance-to-punish-those-attacking-health-workers-amid-coronavirus-pandemic-comes-into-force-2589253.html"
			},
			{
				"heading": "Rajasthan govt steps up capacity for RT-PCR tests to detect asymptomatic patients",
				"description": "A huge number of estimated Covid19 asymptomatic patients have become a major concern for the Rajasthan government. As per state government's estimate, more than 80 per cent of COVID-19 patients currently in the state are asymptomatic.",
				"source": "https://www.indiatoday.in/india/story/coronavirus-rajasthan-govt-steps-up-capacity-for-rt-pcr-tests-to-detect-asymptomatic-patients-1670301-2020-04-23"
			},
			{
				"heading": "West Bengal govt considering special measures for Kolkata after a spike in COVID-19 cases",
				"description": "West Bengal on Thursday recorded its biggest single-day spike with 58 new confirmed COVID-19 cases coming to light from across the state, a majority of them from Kolkata. ‘In North 24 Parganas and Howrah, we have managed to contain the situation majorly but Kolkata remains a challenge. We are taking all possible measures so that there is no further spread. We are contemplating special measures for Kolkata,’ West Bengal Chief Secretary Rajiva Sinha told media outlets on Thursday.",
				"source": "https://www.indiatoday.in/india/story/west-bengal-govt-considering-special-measures-for-kolkata-after-spike-in-covid-19-cases-1670295-2020-04-23"
			}
		],
		"world": [
			{
				"heading": "COVID-19 kills WWII veteran 100 years after twin died of Spanish flu",
				"description": "A 100-year-old World War II veteran died of the new coronavirus a century after his twin brother was killed in the 1918-19 Spanish flu pandemic, US media reports said.",
				"source": "https://www.indiatoday.in/world/story/covid-19-kills-wwii-veteran-100-years-after-twin-died-of-spanish-flu-1670274-2020-04-23"
			},
			{
				"heading": "Oxford University to begin human trials of COVID-19 vaccine next week",
				"description": "Researchers said the jab could be ready to be rolled out for emergency use by the autumn following significant progress in the early stages of development. The Oxford team has tested the vaccine successfully on several animal species.",
				"source": "https://www.independent.co.uk/news/science/coronavirus-covid-19-vaccine-oxford-university-human-trials-a9467061.html"
			},
			{
				"heading": "China Imposes New Limits as Coronavirus Fears Return",
				"description": "Some northern cities have reported fresh cases and put restrictions on movement, a sign of how hard it will be for China to fully recover from the outbreak. Chinese officials have imposed new limits on movement in some northern parts of the country following a spate of new coronavirus infections, in a sign of how difficult it will be to fully recover from an outbreak that virtually paralyzed the country.",
				"source": "https://www.nytimes.com/2020/04/23/world/asia/china-coronavirus-new-infections.html"
			}
		]
	},
	{
		"date": "22/04/20",
		"india": [
			{
				"heading": "PM Modi to hold a third video conference with CMs on April 27 to discuss lockdown plan",
				"description": "Prime Minister Narendra Modi will be speaking to chief ministers of all states on April 27 regarding the national lockdown and the coronavirus situation in the country. This will be the PM's third videoconference with all chief ministers since India went under a national lockdown to prevent the spread of coronavirus.",
				"source": "https://www.indiatoday.in/india/story/coronavirus-pm-modi-to-hold-third-video-conference-with-cms-on-april-27-to-discuss-lockdown-plan-1669882-2020-04-22"
			},
			{
				"heading": "Children could be asymptomatic carriers of coronavirus",
				"description": "Children could be infected with COVID-19 and not show symptoms of the infection, said Richard Horton, editor-in-chief of the world's leading medical journal The Lancet. Speaking exclusively with India Today TV, Horton said the issue of asymptomatic carriers of coronavirus is urgent and not being discussed enough in the UK.",
				"source": "https://www.indiatoday.in/science/story/children-could-be-asymptomatic-carriers-of-coronavirus-editor-of-top-health-journal-1669928-2020-04-22"
			},
			{
				"heading": "Coronavirus Cases In India Cross 20,000, 49 Deaths In 24 Hours",
				"description": "With the second-biggest spike since the beginning of the pandemic, India registered 1,486 new coronavirus cases on Wednesday, taking the total to 20,471. With 49 more people dying in the last 24 hours, the number of deaths rose to 652, the Health Ministry said.",
				"source": "https://www.ndtv.com/india-news/coronavirus-cases-in-india-cross-20-000-with-1-486-new-cases-in-24-hours-49-deaths-2216403?pfrom=home-topscroll"
			}
		],
		"world": [
			{
				"heading": "Italy tops 25,000 coronavirus-related deaths",
				"description": "The civil protection agency reported 437 people had died with the virus in the last 25 hours, a 1.7 per cent increase in the death toll to 25,085. The number of positive cases rose by 1.5 per cent to 183,857.",
				"source": "https://www.indiatoday.in/world/story/italy-tops-25-000-coronavirus-related-deaths-1669955-2020-04-22"
			},
			{
				"heading": "Mike Pompeo Presses China To Allow Lab Inspection Amid Coronavirus Pandemic",
				"description": "US Secretary of State Mike Pompeo on Wednesday pressed China to allow inspectors into sensitive laboratories, voicing concern about their security amid the global COVID-19 pandemic. \"You have to remember -- these labs are still open inside of China these labs that contain complex pathogens that were being studied. It's not just the Wuhan Institute of Virology,\" Pompeo told reporters.",
				"source": "https://www.ndtv.com/world-news/us-secretary-of-state-mike-pompeo-presses-china-to-allow-lab-inspection-amid-coronavirus-pandemic-2216549"
			},
			{
				"heading": "US House To Pass Nearly $500 Billion Coronavirus Aid Tomorrow",
				"description": "The US House of Representatives will pass Congress' latest coronavirus aid bill on Thursday, House Speaker Nancy Pelosi said, paving the way for nearly $500 billion more in economic relief amid the pandemic.",
				"source": "https://www.ndtv.com/world-news/us-house-to-pass-another-500-billion-coronavirus-aid-tomorrow-nancy-pelosi-2216507"
			}
		]
	},

	{
		"date": "21/04/20",
		"india": [
			{
				"heading": "ICMR Asks States Not to Use COVID-19 Rapid Test Kits for 2 Days after Variations Reported in Results",
				"description": "Amid complaints from Rajasthan and some other states about faulty rapid test kits, the Indian Council of Medical Research (ICMR) on Tuesday advised states not to use them for the next two days, saying it will issue an advisory after their teams carry out field validation of this equipment.",
				"source": "https://www.news18.com/news/india/icmr-asks-states-not-to-use-covid-19-rapid-test-kits-for-2-days-after-variations-reported-in-results-2586845.html"
			},
			{
				"heading": "Delhi-Noida Border Sealed Amid Coronavirus Crisis",
				"description": "The border between Delhi and Noida has been sealed as a preventive measure to fight the coronavirus pandemic till further orders, the Uttar Pradesh government said this evening. While Delhi is the second worst-hit state with over 2,000 coronavirus positive cases, Gautam Buddh Nagar, under which Noida falls, is one of the worst-hit districts with nearly 100 cases.",
				"source": "https://www.ndtv.com/india-news/delhi-noida-border-sealed-amid-coronavirus-crisis-some-exceptions-allowed-2215860?pfrom=home-topscroll"
			},
			{
				"heading": "MHA directs West Bengal not to obstruct the working of central teams assessing lockdown measure",
				"description": "The home ministry said the West Bengal government is not cooperating with the central teams visiting the state to assess the ground situation and are specifically restraining them from interacting with health workers and touring the affected areas.",
				"source": "https://www.newindianexpress.com/nation/2020/apr/21/mha-directs-west-bengal-not-to-obstruct-working-of-central-teams-assessing-lockdown-measure-2133384.html"
			}
		],
		"world": [
			{
				"heading": "Coronavirus Very Likely of Animal Origin; No Sign of Lab Manipulation: Says WHO",
				"description": "US President Donald Trump said last week that his government was trying to determine whether the virus emanated from a lab in the central Chinese city of Wuhan, where the coronavirus pandemic emerged in December. \"All available evidence suggests the virus has an animal origin and is not manipulated or constructed in a lab or somewhere else,\" WHO spokeswoman Fadela Chaib told a Geneva news briefing. \"It is probable, likely, that the virus is of animal origin.\"",
				"source": "https://www.news18.com/news/world/coronavirus-very-likely-of-animal-origin-no-sign-of-lab-manipulation-who-2587333.html"
			},
			{
				"heading": "Pakistan PM Imran Khan To Be Tested After Meeting Philanthropist Who Has COVID-19",
				"description": "Imran Khan has agreed to get tested for the novel coronavirus after a well-known philanthropist was tested positive for the COVID-19, days after meeting the Pakistan prime minister, his doctor said today.",
				"source": "https://www.ndtv.com/world-news/coronavirus-outbreak-pakistan-prime-minister-imran-khan-to-be-tested-after-meeting-philanthropist-wh-2215821"
			},
			{
				"heading": "Italian PM to unveil reopening plan",
				"description": "Italy's Prime Minister said on Tuesday that by the weekend he would reveal the steps the country will take to loosen restrictions, reopen the economy and emerge from the coronavirus crisis. \"I would like to be able to say, let's open everything. Right away,\" Prime Minister Conte wrote on Facebook. \"But such a decision would be irresponsible. It would make the contagion curve rise uncontrollably and would jeopardise all the efforts that we've made until now.\"",
				"source": "https://www.indiatoday.in/world/story/italian-pm-to-unveil-reopening-plan-1669431-2020-04-21"
			}
		]
	},

	{
		"date": "20 / 04 / 2020",
		"india": [
			{
				"heading": "No Dining in Hotels, Buses Not to Ply, Barber Shops to Remain Shut Even as Kerala Eases Lockdown Restrictions",
				"description": "After the Centre took strong objection to easing of certain COVID-19 lockdown restrictions, the Kerala government on Monday decided not to allow plying of buses in cities, the opening of restaurants and pillion riding on two-wheelers even as it asserted that there will not be any compromise on health safety precautions.",
				"source": "https://www.news18.com/news/india/no-dining-in-hotels-buses-not-to-ply-barber-shops-to-remain-shut-even-as-kerala-eases-lockdown-restrictions-2585733.html"
			},
			{
				"heading": "India reports biggest one-day coronavirus spike as lockdown eased",
				"description": "India has recorded its biggest single-day spike in coronavirus cases as the government eased one of the world's strictest lockdowns to allow some manufacturing and agricultural activity to resume.",
				"source": "https: //www.aljazeera.com/news/2020/04/india-reports-biggest-day-coronavirus-spike-lockdown-eased-200420074000367.html"
			},
			{
				"heading": "Neurosurgeon dies of COVID-19",
				"description": "55-year-old neurosurgeon Dr Simon Hercules succumbed to COVID-19 at a private hospital in Chennai on Sunday. Dr Hercules was on ventilator support after he developed health complications post-testing positive. He suffered a cardiac arrest and succumbed to it at 6: 15 pm on Sunday at a private hospital.",
				"source": "https: //www.indiatoday.in/india/story/chennai-neurosurgeon-dies-of-covid-19-mob-attacks-hearse-tries-to-stop-burial-1669076-2020-04-20"
			}
		],
		"world": [
			{
				"heading": "Will there be a second wave of coronavirus? Is there evidence of coronavirus coming back elsewhere?",
				"description": "With more countries planning to loosen restrictions imposed due to coronavirus but the UK prime minister and the German chancellor are concerned about the potential for a resurgence or second wave. Without a vaccine, and with no widespread immunity to the new disease, one alarm is being sounded by the experience of Singapore, which has seen a sudden resurgence in infections despite being lauded for its early handling of the outbreak.",
				"source": "https: //www.theguardian.com/world/2020/apr/20/will-there-be-second-wave-of-coronavirus-"
			},
			{
				"heading": "Chile to issue coronavirus ‘immunity’ cards for those who recovered from disease",
				"description": "Chile’s government announced Thursday it will soon begin distributing the world’s first coronavirus immunity cards to those who have fully recovered from the disease and are, “with a very high probability,” no longer contagious.",
				"source": "https: //www.nydailynews.com/coronavirus/ny-coronavirus-chile-to-give-out-immunity-cards-20200417-cjzrktfhqvezti5nay6vxqxl4m-story.html"
			},
			{
				"heading": "'We still have a ways to go on antibody testing” Fauci warns it's 'an assumption' to say people who test positive are immune and can return to work",
				"description": "“The assumption that with the tests that are out there, if you have an antibody positivity, you’re good to go”, the leading infectious disease specialist said Monday.  “Unless that test has been validated and you can show there’s a correlation between the antibody and protection, it is an assumption to say that this is something that we can work with”.",
				"source": "https: //www.dailymail.co.uk/health/article-8237221/We-ways-antibody-testing-Fauci-warns.html"
			}
		]
	},
	{
		"date": "19 / 04 / 2020",
		"india": [
			{
				"heading": "500-bedded COVID-19 care centre set up in Jammu",
				"description": "A 500-bedded COVID-19 care centre with all necessary facilities has been established and handed over to the health department here, an official spokesperson said. It will be the first administrative quarantine centre which has been upgraded to a COVID-19 care centre in order to stem the contraction of coronavirus, the official said.",
				"source": "https://www.business-standard.com/article/pti-stories/500-bedded-covid-19-care-centre-set-up-in-jammu-120041901080_1.html"
			},
			{
				"heading": "Indore COVID-19 lab doctor tests positive for coronavirus",
				"description": "A doctor working in a COVID-19 laboratory of the Madhya Pradesh government in Indore on Sunday tested positive for the coronavirus infection, a senior official said. The doctor is responsible for maintaining details of the samples being tested for the coronavirus infection.",
				"source": "https://www.theweek.in/wire-updates/national/2020/04/19/bes31-mp-virus-doctor.html"
			},
			{
				"heading": "Telangana extends lockdown till May 7",
				"description": "Telangana government has extended the lockdown till May 7 in the state, Chief Minister K Chandrashekar Rao (KCR) said on Sunday. \"We are extending lockdown till May 7 in the state. It will only end on May 8,\" KCR informed during a press conference.",
				"source": "https://www.indiatoday.in/india/story/telangana-extends-lockdown-till-may-7-1668752-2020-04-19"
			}
		],
		"world": [
			{
				"heading": "Germany Starts Broad Antibody Testing to Assess Spread of Coronavirus; Israel Relaxes Restrictions",
				"description": "While other nations are still struggling to test for infections, Germany is doing that and more. It is aiming to sample the entire population for antibodies in coming months, hoping to gain valuable insight into how deeply the virus has penetrated the society at large, how deadly it really is, and whether immunity might be developing.",
				"source": "https://www.nytimes.com/2020/04/18/world/coronavirus-cases-tracker.html"
			},
			{
				"heading": "Turkey's coronavirus cases overtake Iran, highest in the Middle East",
				"description": "Turkey's confirmed coronavirus cases have risen to 82, 329, Health Minister Fahrettin Koca said on Saturday, overtaking neighbouring Iran for the first time to register the highest total in the Middle East.",
				"source": "https://www.indiatoday.in/world/story/turkey-s-coronavirus-cases-overtake-iran-highest-in-middle-east-1668669-2020-04-19"
			},
			{
				"heading": "Spain sees sharp drop in daily COVID-19 count with 410 deaths",
				"description": "Spain registered a sharp drop in its daily death count from the new coronavirus on Sunday, with the number falling to 410 from 565. The total number of fatalities in Spain, the third hardest-hit country in the world after the US and Italy, has reached 20,453, the health ministry said.",
				"source": "https://www.ndtv.com/world-news/coronavirus-outbreak-spain-sees-sharp-drop-in-daily-covid-19-deaths-with-just-410-fatalities-2214470"
			}
		]
	},
	{
		"date": "18 / 04 / 2020",
		"india": [
			{
				"heading": "Andhra Pradesh gets one lakh rapid testing kits from South Korea",
				"description": "The kits, manufactured by SD Biosensor of South Korea, were presented to Andhra Pradesh Chief Minister YS Jagan Mohan Reddy at a high-level review meeting on COVID-19 at his camp office on Friday.",
				"source": "https: //www.indiatoday.in/india/story/covid-19-andhra-pradesh-gets-one-lakh-rapid-testing-kits-from-south-korea-1668230-2020-04-18"
			},
			{
				"heading": "Senior Punjab Police Officer, Due For Plasma Therapy, Dies Of COVID-19",
				"description": "Assistant Commissioner of Police Anil Kumar Kohli, 52, was scheduled for a plasma surgery but died before he could be operated on. He was admitted in SPS hospital, Ludhiana.",
				"source": "https: //www.ndtv.com/ludhiana-news/coronavirus-ludhiana-senior-punjab-police-officer-due-for-plasma-therapy-dies-of-covid-19-2214102"
			},
			{
				"heading": "Delhi govt expands list of containment zones to 76 areas",
				"description": "Once notified, these areas are sealed and no residents are allowed to enter or exit as a precautionary measure. Local authorities have urged residents of containment zones to rely on the police and volunteers for doorstep delivery of essential items. This has been done to contain further spread of the novel coronavirus in Delhi.",
				"source": "https: //www.indiatoday.in/india/story/delhi-govt-expands-list-of-containment-zones-to-76-areas-see-full-list-here-1668461-2020-04-18"
			}
		],
		"world": [
			{
				"heading": "Africa still needs $44 bn to fight coronavirus pandemic",
				"description": "The World Bank and IMF said on Friday Africa needs $44 billion more to fight the coronavirus pandemic despite a freeze in debt payments for many countries and massive pledges of support.",
				"source": "https: //www.indiatoday.in/world/story/africa-still-needs-44-bn-to-fight-coronavirus-pandemic-world-bank-and-imf-1668423-2020-04-18"
			},
			{
				"heading": "North Korean Lecturers Say There Are Confirmed Coronavirus Cases",
				"description": "North Korean authorities told citizens in public lectures that there were confirmed cases of the coronavirus in the country as early as the end of March, in contrast to official Pyongyang claims that it has not had any confirmed cases, Radio Free Asia reported on late Friday.",
				"source": "https: //www.ndtv.com/world-news/covid-19-outbreak-north-korean-lecturers-say-there-are-confirmed-coronavirus-cases-report-2214120"
			},
			{
				"heading": "Laboratory in Wuhan breaks silence to deny claims that coronavirus originated there",
				"description": "Yuan Zhiming, vice director of the Wuhan Institute of Virology, told Chinese state broadcaster CGTN, that this was a \"conspiracy theory\" designed to \"confuse\" people. He also denied the virus was man-made. \"As people who carry out the viral study, we clearly know what kind of research is going on in the institute and how the institute manages viruses and samples. As we said early on, there is no way this virus came from us,\" said Yuan, a microbiology and biotechnology expert who trained and worked in France, Denmark, and the U.S. for several years.",
				"source": "https: //www.nbcnews.com/news/world/laboratory-wuhan-breaks-silence-deny-claims-coronvarius-originated-there-n1186856"
			}
		]
	},
	{
		"date": "17 / 04 / 2020",
		"india": [
			{
				"heading": "26 Navy personnel in Western Naval Command test positive for coronavirus",
				"description": "At least 26 Indian Navy personnel have tested positive for coronavirus at the Western Naval Command in Mumbai, in the first case of a major outbreak of the deadly disease in the Indian armed forces.",
				"source": "https: //economictimes.indiatimes.com/news/defence/21-navy-personnel-in-western-naval-command-test-positive-for-coronavirus/articleshow/75215353.cms"
			},
			{
				"heading": "Gujarat govt plans plasma transfusion to treat COVID-19 patients",
				"description": "The Gujarat government has decided to carry out plasma transfusion treatment on COVID-19 patients in the state, particularly those in critical condition, to boost their immunity, health officials said. In this treatment, the plasma extracted from the blood of a fully recovered COVID-19 patient is injected into the critical patient to help his body generate antibodies to fight the virus.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-india-gujarat-govt-plans-plasma-tranfusion-treat-covid-19-patients-1668288-2020-04-18"
			},
			{
				"heading": "Buses With Students From Rajasthan Return To UP, Evacuees To Be Screened",
				"description": "The Yogi Adityanath government had sent 200 buses from Agra and another 100 from Jhansi on Friday to Kota where thousands of students from across the country preparing for competitive exams have been stranded by the COVID-19 lockdown.",
				"source": "https: //www.ndtv.com/india-news/buses-with-students-from-rajasthan-return-to-up-evacuees-to-be-screened-2214018"
			}
		],
		"world": [
			{
				"heading": "Nigerian president's chief of staff dies of Covid- 19, says presidency spokesman",
				"description": "Nigerian president's Chief of Staff Abba Kyari's was the highest profile death due to the disease in the West African country, which has 493 confirmed cases and 17 deaths, according to the Nigeria Centre for Disease Control.",
				"source": "https: //www.indiatoday.in/world/story/coronavirus-nigerian-president-chief-staff-dies-covid-19-presidency-spokesman-1668285-2020-04-18"
			},
			{
				"heading": "Brazil President Wants To Reopen Borders Amid Coronavirus Pandemic",
				"description": "Brazilian President Jair Bolsonaro on Friday called for the reopening of the country's borders, as he pushes to restart South America's largest economy, but conceded he may be blamed if the new coronavirus outbreak worsens as a result.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-pandemic-brazil-president-jair-bolsonaro-wants-to-reopen-borders-amid-covid19-outbreak-2213945"
			},
			{
				"heading": "US Sale of Missiles to India Disturbing, Would Destabilise Region, Says Pakistan",
				"description": "The US State Department this week notified Congress of its determination to sell Harpoon air-launched anti-ship missiles and Mark 54 lightweight torpedoes worth $155 million to India to enhance its deterrent capabilities against \"regional threats\" and to bolster its homeland defence.",
				"source": "https: //www.news18.com/news/world/us-sale-of-missiles-to-india-disturbing-would-destablise-region-says-pakistan-2582245.html"
			}
		]
	},
	{
		"date": "16 / 04 / 2020",
		"india": [
			{
				"heading": "Plasma Trials For COVID-19 To Begin Shortly In Delhi",
				"description": "Delhi Chief Minister Arvind Kejriwal today said the city has got the Centre's approval to carry out clinical trials of plasma therapy to help critically ill coronavirus patients.The plasma therapy is meant only for COVID - 19 patients who are on ventilator support and critical.",
				"source": "https: //www.ndtv.com/india-news/plasma-trials-for-covid-19-to-begin-shortly-in-delhi-arvind-kejriwal-2213032?pfrom=home-topstories"
			},
			{
				"heading": "India to Send Hydroxychloroquine to 55 Coronavirus-affected Countries",
				"description": "India is in the process of supplying anti-malarial drug hydroxychloroquine to 55 coronavirus-hit countries as grants as well as on commercial basis, official sources said on Thursday. A number of countries including the US, Mauritius and Seychelles have already received the drug in the past few days while several others will get it by the weekend.",
				"source": "https: //www.news18.com/news/india/india-to-send-hydroxychloroquine-to-55-coronavirus-affected-countries-2580775.html"
			},
			{
				"heading": "68 doctors, nurses of Bhagwan Mahavir hospital quarantined as a precautionary measure",
				"description": "As many as 68 members of the staff at Delhi's Bhagwan Mahavir Hospital (BMH), including doctors and nurses, have been quarantined as a precautionary measure.",
				"source": "https: //www.indiatoday.in/india/story/delhi-68-staffers-of-state-run-bhagwan-mahavir-hospital-quarantined-as-precautionary-measure-1667746-2020-04-16"
			}
		],
		"world": [
			{
				"heading": "UK To Extend Coronavirus Lockdown For At Least 3 Weeks",
				"description": "Britain on Thursday extended its lockdown to tackle the coronavirus for \"at least the next three weeks\", as it remains among the countries worst-hit by the pandemic with hundreds dying daily from the disease.",
				"source": "https: //www.ndtv.com/world-news/uk-to-extend-coronavirus-lockdown-for-3-weeks-2213135?pfrom=home-topstories"
			},
			{
				"heading": "Scientists Develop New Quick & Accurate Covid-19 Test That May Replace PCR Method",
				"description": "Scientists have developed a new test that may detect the novel coronavirus more accurately and quickly, and relieve the pressure on polymerase chain reaction (PCR) based tests currently used in the fight against COVID-19 pandemic.",
				"source": "https: //www.news18.com/news/world/scientists-develop-new-coronavirus-test-that-may-replace-sensitive-pcr-method-study-2580085.html"
			},
			{
				"heading": "Probing If Coronavirus Came From Chinese Lab",
				"description": "President Donald Trump's administration is urging an investigation into the origins of the coronavirus pandemic, saying it doesn't rule out that it came from a laboratory researching bats in Wuhan, China.",
				"source": "https: //www.ndtv.com/world-news/probing-if-coronavirus-came-from-chinese-lab-us-2213151"
			}
		]
	},
	{
		"date": "15 / 04 / 2020",
		"india": [
			{
				"heading": "Doctors, cops injured after stone-pelting on an ambulance in Moradabad",
				"description": "Uttar Pradesh Chief Minister Yogi Adityanath has ordered the police to book 10 people accused of pelting stones and injuring health workers in Moradabad earlier in the day. A team of doctors and medical staff was attacked by a mob in Moradabad's Nawabganj area when they went to take away two suspected cases of the novel coronavirus in the area.",
				"source": "https: //www.indiatoday.in/india/story/doctors-attacked-in-moradabad-up-cm-orders-to-book-10-accused-under-nsa-1667251-2020-04-15"
			},
			{
				"heading": "Thousands of students stranded in Rajasthan's Kota as native states refuse to let them in during lockdown",
				"description": "The district administration in Kota had earlier allowed the students to leave for their native states. However, in the wake of refusal by the states to let these students in, the permission was withdrawn on Tuesday, leaving several students stranded.",
				"source": "https: //www.indiatoday.in/india/story/thousands-of-students-stranded-in-rajasthan-s-kota-as-native-states-refuse-to-let-them-in-during-lockdown-1667331-2020-04-15"
			},
			{
				"heading": "Lone Covid-19 Patient in Meghalaya Dies, CM Sangma Expresses Grief",
				"description": "The lone COVID-19 patient in Meghalaya died on Wednesday morning, Chief Minister Conrad Sangma said. Sixty nine-year-old Dr John L Sailo Ryntathiang, the founder of Bethany Hospital, died at 2.45 am in the morning, a family member said.",
				"source": "https: //www.news18.com/news/india/lone-covid-19-patient-in-meghalaya-dies-cm-sangma-expresses-grief-2578131.html"
			}
		],
		"world": [
			{
				"heading": "Debt Relief For A Year For Poorest Nations Amid COVID-19, Announces G20",
				"description": "With the global economy plunged into the worst recession in a century, the Group of 20 nations on Wednesday announced a one-year debt standstill for the world's poorest nations as they struggle to deal with the coronavirus pandemic.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-outbreak-g20-agrees-to-temporary-debt-halt-for-poorest-nations-amid-covid-19-2212484"
			},
			{
				"heading": "China Shuts Down Largest Makeshift COVID-19 Hospital in Wuhan, Last Batch of Medics Leave",
				"description": "As the number of coronavirus cases abates, China on Wednesday shut down one of its largest makeshift hospitals built in February to treat the surging COVID-19 infections in Wuhan, the epicentre of the pandemic, as the last group of thousands of medical workers deployed to fight the outbreak also left the city.",
				"source": "https: //www.news18.com/news/world/china-shuts-down-largest-makeshift-covid-19-hospital-in-wuhan-last-batch-of-medics-leave-2578207.html"
			},
			{
				"heading": "Major airlines of US line up to split $25 billion in payroll aid",
				"description": "The nation's biggest airlines have tentatively agreed to terms for $25 billion in government aid to pay workers and avoid massive layoffs in an industry that has been slammed by the coronavirus pandemic. The assistance will include a mix of cash and loans, with the government getting warrants that can be converted into small ownership stakes in the leading airlines.",
				"source": "https: //www.indiatoday.in/world/story/coronavirus-pandemc-major-airlines-us-line-split-billion-payroll-1667193-2020-04-15"
			}
		]
	},
	{
		"date": "14 / 04 / 2020",
		"india": [
			{
				"heading": "Lockdown extension, more stringent measures; PM Modi's speech in 10 points",
				"description": "Prime Minister Narendra Modi on Tuesday announced a 19-day extension of the lockdown imposed to fight the coronavirus, advised against layoffs and urged the public to be kind to professionals on the front lines of the battle against COVID-19.",
				"source": "https: //www.indiatoday.in/india/story/pm-modi-speech-on-lockdown-summary-1666698-2020-04-14"
			},
			{
				"heading": "Cops lathicharge migrants as thousands gather at Bandra station to leave Mumbai, defy lockdown orders",
				"description": "Mumbai's Bandra West railway station was flooded with migrant labourers who were hoping to get back home as they expected the lockdown to end on Tuesday. The people gathered at the station are mostly daily wage labourers who are not able to earn since the government imposed a nationwide lockdown on March 25.",
				"source": "https: //www.indiatoday.in/india/story/lockdown-woes-mumbai-stations-flooded-with-migrant-labourers-hoping-to-get-back-home-1666908-2020-04-14"
			},
			{
				"heading": "Puducherry Congress MLA \"Violates\" Lockdown Norms",
				"description": "A ruling Congress MLA, a close confidante of Puducherry Chief Minister V Narayanasamy, has been charged for the second time for allegedly violating the COVID-19 lockdown orders and distributing relief materials in his village drawing a crowd of over 150 people, police said on Tuesday.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-puducherry-congress-mla-violates-lockdown-norms-charged-second-time-police-2211909?pfrom=home-topstories"
			}
		],
		"world": [
			{
				"heading": "South Korea holds national elections during coronavirus pandemic",
				"description": "South Koreans voted in the parliamentary elections on Wednesday. To hold the elections as scheduled, South Korean election officials and health authorities drew up a deliberate set of preventive measures to reduce risks of the virus being transmitted.",
				"source": "https: //www.indiatoday.in/world/story/south-korea-holds-national-elections-during-coronavirus-pandemic-masks-clinics-1667090-2020-04-15"
			},
			{
				"heading": "UN Warns Of Another Dangerous Epidemic - Misinformation On Coronavirus",
				"description": "United Nations chief Antonio Guterres warned that \"misinfo-demic\" about COVID-19 on various social media platforms such as WhatsApp is proliferating falsehoods and announced a new UN initiative to flood the internet with facts and science to counter the \"poison\" of misinformation that is putting more lives at risk.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-pandemic-united-nations-warns-of-another-dangerous-epidemic-misinformation-on-covid19-2211962"
			},
			{
				"heading": "Wuhan is fighting the virus one cheap test at a time",
				"description": "The coronavirus pandemic has swept up the world and the most difficult aspect of fighting it is the financial cost of testing. A report by Reuters explains how easy, fast, and cheap it is to get tested in Wuhan.",
				"source": "https: //economictimes.indiatimes.com/news/international/world-news/wuhan-is-fighting-the-virus-one-cheap-test-at-a-time/easy-fast-and-accessible/slideshow/75139189.cms"
			}
		]
	},
	{
		"date": "13 / 04 / 2020",
		"india": [
			{
				"heading": "Meghalaya reports first COVID-19 case after Shillong-based doctor tests positive",
				"description": "Meghalaya reported its first coronavirus case on Monday after a Shillong-based doctor tested positive for the COVID-19 infection. Confirming the report, Meghalaya chief secretary said, in a press release, that a doctor from Bethany hospital has tested positive for coronavirus.",
				"source": "https: //www.indiatoday.in/india/story/meghalaya-reports-first-covid-19-case-after-shillong-based-doctor-tests-positive-1666637-2020-04-14"
			},
			{
				"heading": "Lockdown 2.0 with exceptions to restart economy",
				"description": "Prime Minister Narendra Modi's address on the last day of the 21-day lockdown has sparked indications of a two-week extension but with some exceptions to start some economic activities in a graded manner in India. An extension of the lockdown till the end of the month is expected to try and contain the spread of coronavirus which has affected over 9,000 people in India.",
				"source": "https: //www.indiatoday.in/india/story/lockdown-extension-with-exceptions-to-restart-economy-whats-proposed-ahead-of-pm-modis-address-1666661-2020-04-14"
			},
			{
				"heading": "Islamic Sect Chief's Quarantine Ends, To Join Probe Linked To COVID-19",
				"description": "Maulana Saad, 56, had been under quarantine since March 28. His lawyer on April 8 said he will join investigation after the quarantine period ends in a case related to Tablighi Jamaat's Nizamuddin event.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-tablighi-jamaats-maulana-saad-kandhalvis-14-day-quarantine-ends-to-join-probe-2211233"
			}
		],
		"world": [
			{
				"heading": "US Approves Sale Of Missile, Torpedoes Worth $ 155 Million To India",
				"description": "The sale of 10 AGM-84L Harpoon Block II air-launched missiles is estimated to cost USD 92 million, while 16 MK 54 All Up Round Lightweight Torpedoes and three MK 54 Exercise Torpedoes are estimated to cost USD 63 million, the Defense Security Cooperation Agency said.",
				"source": "https: //www.ndtv.com/india-news/us-approves-sale-of-missile-torpedoes-worth-155-million-to-india-2211264"
			},
			{
				"heading": "COVID-19 is 10 times more deadly than swine flu says WHO",
				"description": "The novel coronavirus is 10 times more deadly than swine flu, also called H1N1, which caused a global pandemic in 2009, the World Health Organization said Monday, calling for control measures to be lifted \"slowly\".",
				"source": "https: //www.indiatoday.in/world/story/covid19-10-times-more-deadly-than-swine-flu-who-1666610-2020-04-13"
			},
			{
				"heading": "Trump blames Obama for lack of coronavirus tests:; ‘I don’t take responsibility at all’",
				"description": "President Donald Trump refused to accept any responsibility for the slow rate of coronavirus testing in the United States, saying on Friday that he was “given a set of circumstances” that wasn’t meant for the high numbers of potential COVID-19 infections.",
				"source": "https: //www.cnbc.com/2020/03/13/coronavirus-trump-says-i-dont-take-responsibility-at-all-for-lack-of-tests.html?__source=sharebar"
			}
		]
	},
	{
		"date": "12 / 04 / 2020",
		"india": [
			{
				"heading": "Delhi govt to sanitise city's red, orange zones from Monday, says Arvind Kejriwal",
				"description": "The Delhi government will start a massive sanitisation drive in the city’s Covid-19 containment zones, declared as ‘Red Zones’ and the high-risk zones, identified as ‘Orange Zones’ from Monday, chief minister Arvind Kejriwal said.",
				"source": "https: //www.indiatoday.in/india/story/covid-19-delhi-govt-to-sanitise-city-s-red-orange-zones-from-monday-says-arvind-kejriwal-1666196-2020-04-12"
			},
			{
				"heading": "Centre To Set Up 20 Lakh \"Suraksha Stores\" To Provide Essential Supplies",
				"description": "Ahead of extending restrictions on the mobility of goods and persons, the government plans to set up a chain of 20 lakh retail shops called \"Suraksha Stores\" across India which will provide daily essentials to citizens while maintaining stringent safety norms.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-updates-centre-to-set-up-20-lakh-suraksha-stores-to-provide-essential-supplies-2210422"
			},
			{
				"heading": "Policeman's hand chopped off, two others injured in attack by 'Nihangis' in Punjab",
				"description": "A policeman's hand was chopped off and two other police officials were injured when a group of people allegedly attacked them in Punjab's Patiala district on Sunday, police said.",
				"source": "https: //economictimes.indiatimes.com/news/politics-and-nation/policemans-hand-chopped-off-two-others-injured-in-attack-by-nihangis-in-punjab/articleshow/75104729.cms"
			}
		],
		"world": [
			{
				"heading": "UAE ready to fly stranded Indians if they test negative for coronavirus",
				"description": "The UAE has offered to fly stranded Indians and citizens of other countries, who wish to be repatriated if they test negative for COVID-19, the country’s envoy to India told a Gulf daily.",
				"source": "https: //www.indiatoday.in/world/story/uae-ready-to-fly-stranded-indians-if-they-test-negative-for-coronavirus-envoy-1666163-2020-04-12"
			},
			{
				"heading": "\"We're Social Animals\": Hong Kong Residents Flout Lockdown On Festival",
				"description": "People in Hong Kong thronged beaches, ferries and outlying islands on Sunday, many of them violating ban on gatherings of more than four people aimed at containing the spread of the new coronavirus.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-outbreak-hong-kong-residents-flout-lockdown-on-festival-were-social-animals-2210513"
			},
			{
				"heading": "Sri Lanka Makes Cremations Compulsory for Coronavirus Deaths, Angering Muslims",
				"description": "Sri Lanka made cremations compulsory for coronavirus victims on Sunday, ignoring protests from the country's minority Muslims who say it goes against Islamic tradition. \"The corpse of a person who has died or is suspected to have died, of... COVID-19 shall be cremated,\" Health Minister Pavithra Wanniarachchi said Sunday.",
				"source": "https: //www.news18.com/news/world/sri-lanka-makes-cremations-compulsory-for-coronavirus-deaths-angering-muslims-2574865.html"
			}
		]
	},
	{
		"date": "11 / 04 / 2020",
		"india": [
			{
				"heading": "West Bengal schools and colleges closed till June 10, lockdown extended till April 30",
				"description": "WB Chief Minister Mamata Banerjee declared on Saturday that schools and colleges would be closed till June 10 on account of an extended lockdown for COVID-19 in the state till April 30.",
				"source": "https: //www.indiatoday.in/education-today/news/story/west-bengal-schools-and-colleges-closed-till-june-10-lockdown-extended-1665919-2020-04-11"
			},
			{
				"heading": "No shortage of hydroxychloroquine, private sector to make 2-3 crore more tablets",
				"description": "The health ministry said it is coordinating with pharma companies to produce two-three crore more hydroxychloroquine (HCQ) tablets.",
				"source": "https: //www.indiatoday.in/india/story/no-shortage-of-hcq-private-sector-to-make-2cr-more-tablets-govt-1665925-2020-04-11"
			},
			{
				"heading": "Centre Considering Request to Extend National Lockdown till April 30 after Consensus among States",
				"description": "The nationwide lockdown imposed by Prime Minister Narendra Modi in the wake of the Covid-19 outbreak in India is likely to continue beyond April 14. The PM told the chief ministers that all their suggestions will be taken into consideration and that the Centre and states are united in this fight.",
				"source": "https: //www.news18.com/news/india/covid-19-outbreak-india-lockdown-likely-to-continue-till-april-30-pm-modi-to-discuss-new-strategy-with-cms-today-2573393.html"
			}
		],
		"world": [
			{
				"heading": "Teenager From Isolated Amazon Tribe in Brazil Dies After Being Infected with Coronavirus",
				"description": "The 15-year-old boy, the first Yanomami to be diagnosed with the virus, was hospitalized a week ago at an intensive care unit in Boa Vista, the capital of the northern state of Roraima, officials said.",
				"source": "https: //www.news18.com/news/world/teenager-from-isolated-amazon-tribe-in-brazil-dies-after-being-infected-with-coronavirus-2573351.html"
			},
			{
				"heading": "Iran Begins Lifting Restrictions After Brief Coronavirus Lockdown",
				"description": "Iran began reopening government offices Saturday after a brief nationwide lockdown to help contain the worst coronavirus outbreak in the Middle East, which has killed more than 4,300 people in the country.",
				"source": "https: //www.news18.com/news/world/iran-begins-lifting-restrictions-after-brief-coronavirus-lockdown-2573993.html"
			},
			{
				"heading": "New York Public Schools To Remain Shut For Rest Of School Year",
				"description": "New York City Mayor Bill de Blasio said on Saturday public schools will remain closed for the rest of the school year as the city battles the outbreak of the novel coronavirus. \"Having to tell you that we cannot bring our schools back for the remainder of this school year is painful, but I can also tell you it is the right thing to do,\" he told in a news conference.",
				"source": "https: //www.ndtv.com/world-news/covid-19-us-new-york-public-schools-to-remain-shut-for-rest-of-school-year-2210168"
			}
		]
	},
	{
		"date": "10 / 04 / 2020",
		"india": [
			{
				"heading": "Death toll nears 200-mark, 30 deaths, 547 new Covid-19 cases in 12 hours",
				"description": "Over 650 positive cases of novel coronavirus in the last 24 hours, ending Friday morning, have taken India’s tally over 6,400 while the death toll is about to reach the 200-mark. According to the Union health ministry, the total number of positive COVID-19 cases in India has climbed to 6,412. These include 5,709 active cases while 504 have been either cured or discharged.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-india-news-update-number-covid19-tally-total-death-toll-1665349-2020-04-10"
			},
			{
				"heading": "Punjab govt extends lockdown till May 1",
				"description": "The Captain Amarinder Singh-led Punjab government has decided to extend the lockdown in the state till May 1. This decision was taken at a state cabinet meeting today and comes at a time when Punjab is seeing a rapid rise in the number of COVID-19 cases that have already crossed the 100-mark in the state.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-punjab-govt-extends-lockdown-1665578-2020-04-10"
			},
			{
				"heading": "Here's What You Can Expect In Air Travel After The Lockdown Ends",
				"description": "With the number of coronavirus cases in the country rising dramatically - the biggest single-day spike came on Friday - it seems quite clear that air travel in the country will not be resumed any time soon. When that does eventually happen, airports in India and flights within India and on international routes may not be anything that we are used to.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-covid-19-flight-tickets-heres-what-you-can-expect-in-air-travel-after-the-lockdown-ends-2209798"
			}
		],
		"world": [
			{
				"heading": "With 605 COVID-19 Deaths, Spain Records Lowest Fatalities In 17 Days",
				"description": "Spain has recorded its lowest daily death count from the new coronavirus in 17 days, with 605 people dying, the government said on Friday.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-spain-with-605-covid-19-deaths-spain-records-lowest-fatalities-in-17-days-2209537"
			},
			{
				"heading": "For Students at a Lone School in California, Class Is Still On",
				"description": "Of the 10,521 public schools in California, Outside Creek is the lone holdout, a tiny school in a remote rural community in the San Joaquin Valley that is insisting on holding classes for the 21 students from kindergarten through eighth grade who showed up last week.",
				"source": "https: //www.nytimes.com/2020/04/10/us/coronavirus-california-school.html?action=click&module=Top%20Stories&pgtype=Homepage"
			},
			{
				"heading": "China to continue screening Wuhan residents for coronavirus amid lifting of restrictions",
				"description": "China's Wuhan city, where the global coronavirus pandemic began, is still testing residents regularly despite relaxing its tough two-month lockdown, with the country wary of a rebound in cases even as it sets its sights on normalising the economy.",
				"source": "https: //www.indiatoday.in/world/story/china-to-continue-screening-wuhan-residents-for-coronavirus-amid-lifting-of-restrictions-1665497-2020-04-10"
			}
		]
	},
	{
		"date": "09 / 04 / 2020",
		"india": [
			{
				"heading": "Odisha first Indian state to extend Covid-19 lockdown till April 30",
				"description": "Amid unconfirmed speculation about the nationwide lockdown due to end on April 14, Odisha has become the first Indian state to extend the ongoing lockdown. In a video statement on Thursday, Chief Minister Naveen Patnaik said that his government has decided to extend the lockdown period in Odisha till April 30.",
				"source": "https: //www.indiatoday.in/india/story/odisha-first-indian-state-to-extend-covid-19-lockdown-till-april-30-1665028-2020-04-09"
			},
			{
				"heading": "Firm says its Covid-19 testing kit will give results in 1 hour",
				"description": "Molbio Diagnostics Private Limited said its testing kits will help the health department get results of Covid-19 suspected people much faster. Much of the tests which are being conducted now take more than a day or more to show results.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-firm-says-its-covid-19-testing-kit-will-give-results-in-1-hour-1665215-2020-04-09"
			},
			{
				"heading": "Medical Superintendent Of Government Hospital In Howrah Tests Coronavirus Positive",
				"description": "On a day West Bengal Chief Minister Mamata Banerjee announced 12 new cases of active positive COVID-19 in the state, the medical superintendent-cum-vice principal of the government-run district hospital in Howrah tested positive and was admitted to a hospital in Kolkata earmarked for coronavirus patients.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-in-west-bengal-medical-superintendent-of-government-hospital-in-howrah-tests-covid-19-po-2209178"
			}
		],
		"world": [
			{
				"heading": "98-Year-Old Indian-Origin Woman Beats COVID-19, Returns Home In UK",
				"description": "A 98-year-old Indian-origin woman has pleasantly surprised her doctors and family after beating Covid-19 to return to her home in Scotland within days of her hospital admission.",
				"source": "https: //www.ndtv.com/indians-abroad/98-year-old-indian-origin-woman-beats-covid-19-returns-home-in-uk-2209168"
			},
			{
				"heading": "150 members of the Saudi royal family have coronavirus",
				"description": "Prince Faisal bin Bandar bin Abdulziz al Saud, the governor of Riyadh and a nephew of King Salman, was confirmed to have tested positive by two doctors, according to the Times. Many of the thousands of princes in the family are believed to have brought back the virus after travelling to Europe, the newspaper reported, citing doctors and people close to the family.",
				"source": "https: //thehill.com/policy/international/middle-east-north-africa/491971-150-members-of-the-saudi-royal-family-have"
			},
			{
				"heading": "UN Warns Nations Using \"Unlimited\" Emergency Powers To Deal With Pandemic",
				"description": "The coronavirus crisis is not a \"blank cheque\" to flout civil liberties, the UN human rights commissioner warned on Thursday as she criticised some states' adoption of \"unlimited\" emergency powers.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-updates-un-warns-nations-using-unlimited-emergency-powers-to-deal-with-pandemic-2209058"
			}
		]
	},
	{
		"date": "08 / 04 / 20",
		"india": [
			{
				"heading": "PM Modi hints at extending Covid-19 lockdown at all-party meeting",
				"description": "At the all-party meeting on Wednesday, Prime Minister Modi hinted that the ongoing coronavirus lockdown may be further extended. He will speak to all CMs on April 11 on the issue of lockdown extension.",
				"source": "https: //www.indiatoday.in/india/story/pm-modi-hints-at-extending-coronavirus-lockdown-1664717-2020-04-08"
			},
			{
				"heading": "To help small firms, India seen unveiling second coronavirus stimulus worth $13 billion",
				"description": "A second stimulus package India is poised to announce in coming days will be worth around Rs 1 lakh crore ($13 billion) and focus on help for small and medium businesses weathering the coronavirus outbreak, two senior officials said on Wednesday.",
				"source": "https: //economictimes.indiatimes.com/news/economy/policy/to-help-small-firms-india-seen-unveiling-second-coronavirus-stimulus-worth-13-billion/articleshow/75053716.cms"
			},
			{
				"heading": "Hotspots in 15 UP Districts to be Sealed Till April 15, Govt Assures Home Delivery of Essentials",
				"description": "The districts where hotspots are identified and will be sealed are Lucknow, Meerut, Shamli, Gautam Buddh Nagar, Varanasi, Sitapur, Agra, Kanpur, Bareilly, Saharanpur, Firozabad, Basti, Bulandshehar and Maharajganj.",
				"source": "https: //www.news18.com/news/india/hotspots-in-15-up-districts-to-be-sealed-till-april-15-as-cases-rise-govt-assures-home-delivery-of-essentials-2569697.html"
			}
		],
		"world": [
			{
				"heading": "Italy, Pandemic’s New Epicenter, Has Lessons for the World",
				"description": "The country’s experience shows that steps to isolate the coronavirus and limit people’s movement need to be put in place early, with absolute clarity, then strictly enforced.",
				"source": "https: //www.nytimes.com/2020/03/21/world/europe/italy-coronavirus-center-lessons.html"
			},
			{
				"heading": "‘Now is not the time’, WHO responds to Trump’s threat to cut funding",
				"description": "The WHO responded Wednesday to President Donald Trump’s threat to cut its funding, saying the move would not be appropriate during the global coronavirus pandemic. “We are still in the acute phase of a pandemic so now is not the time to cut back on funding,” Dr Hans Kluge, WHO regional director for Europe, told a virtual briefing, according to Reuters.",
				"source": "https: //www.cnbc.com/2020/04/08/who-responds-to-trumps-threat-to-cut-funding.html"
			},
			{
				"heading": "Coronavirus Invades Saudi Inner Sanctum",
				"description": "More than six weeks after Saudi Arabia reported its first case, the coronavirus is striking at the heart of the kingdom’s sprawling royal family.",
				"source": "https: //www.nytimes.com/2020/04/08/world/middleeast/coronavirus-saudi-royal-infections.html"
			}
		]
	},
	{
		"date": "07 / 04 / 2020",
		"india": [
			{
				"heading": "Centre Considering States' Request To Extend Lockdown: Government Sources",
				"description": "Top government sources today said \"a lot of state governments as well as experts\" had requested that the 21-day lockdown to check the spread of coronavirus be extended beyond April 14. The central government is considering it, the sources said.",
				"source": "https: //www.ndtv.com/india-news/coronavirus-centre-considering-state-governments-experts-request-to-extend-lockdown-that-is-to-end-o-2207619?pfrom=home-topscroll"
			},
			{
				"heading": "14-month-old dies of Covid-19 in Gujarat's Jamnagar",
				"description": "The toddler, son of a migrant labourer-couple with no recent travel history, died in the evening at a government hospital in Jamnagar, said an official release. He was in a critical condition since he was admitted to the hospital.",
				"source": "https: //www.news18.com/news/india/14-month-old-boy-who-was-gujarats-youngest-coronavirus-patient-dies-in-jamnagar-2568857.html"
			},
			{
				"heading": "Stranded in India: 769 foreigners",
				"description": "As many as 769 foreign tourists from across the country have registered on the “Stranded in India” portal within the first five days of its launch, sources in the Union home ministry said.",
				"source": "https: //www.telegraphindia.com/india/coronavirus-lockdown-stranded-in-india-registers-769-foreigners/cid/1762746?ref=india_india-page"
			}
		],
		"world": [
			{
				"heading": "China's virus pandemic epicentre Wuhan ends 76-day lockdown",
				"description": "The lockdown that served as a model for countries battling the coronavirus around the world has ended after 11 weeks. Chinese authorities are allowing residents of Wuhan to once again travel in and out of the sprawling city where the pandemic began.",
				"source": "https: //timesofindia.indiatimes.com/world/china/chinas-virus-pandemic-epicenter-wuhan-ends-76-day-lockdown/articleshow/75035237.cms"
			},
			{
				"heading": "UK PM Boris Johnson remains ‘stable’ in intensive care with coronavirus",
				"description": "U.K. Prime Minister Boris Johnson was “stable” and in “good spirits” Tuesday and was getting “standard oxygen treatment” in the intensive care unit for the coronavirus, his spokesman said.",
				"source": "https: //www.cnbc.com/2020/04/07/coronavirus-world-leaders-rally-around-boris-johnson-in-intensive-care.html"
			},
			{
				"heading": "Donald Trump talks of ‘retaliation’ if India turns down Covid drug request",
				"description": "President Donald Trump has warned India that the US may retaliate if it did not export anti-malarial drug hydroxychloroquine despite his personal request, saying he would be surprised if New Delhi did not relent as it has good relations with Washington.",
				"source": "https: //economictimes.indiatimes.com/industry/healthcare/biotech/pharmaceuticals/donald-trump-talks-of-retaliation-if-india-turns-down-covid-drug-request/articleshow/75020010.cms?from=mdr"
			}
		]
	},
	{
		"date": "06 / 04 / 2020",
		"india": [
			{
				"heading": "ICMR planning to scale up testing capacity to 1 lakh tests/day",
				"description": "With a view to prepare for any worst-case scenario as Indian Council of Medical Research (ICMR) on Monday said it is planning several interventions which include scaling-up testing capacity to one lakh tests/day in the coming months.",
				"source": "https: //timesofindia.indiatimes.com/india/coronavirus-icmr-planning-to-scale-up-testing-capacity-to-1-lakh-tests/day/articleshow/75016567.cms"
			},
			{
				"heading": "President, PM, MPs to Take 30% Pay Cut for 1 Year as Covid-19 Infects Economy; MPLAD Funds Suspended",
				"description": "Prime Minister Narendra Modi, his cabinet ministers and all Members of Parliament will take a 30% salary cut for the next one year, signalling a long road to recovery from the unprecedented economic blow caused by the COVID-19 pandemic.",
				"source": "https: //www.news18.com/news/india/president-kovind-pm-modi-mps-to-take-30-pay-cut-for-1-year-as-economic-crisis-looms-amid-covid-19-pandemic-2566649.html"
			},
			{
				"heading": "49% COVID-19 cases were reported in last 5 days",
				"description": "In the 10 days between March 10 and 20, the number of people in India who tested positive for COVID-19, the disease caused by novel coronavirus, jumped from 50 to 196. By March 25, it reached 606 and by the end of the month (March 31) India had 1,397 confirmed COVID-19 cases. Following this, the next five days saw a 120 per cent rise in COVID-19 cases in India, as by April 4 India had a total of 3,072 cases.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-cases-in-india-covid19-states-cities-affected-1653852-2020-03-09"
			}
		],
		"world": [
			{
				"heading": "A German Exception? Why the Country’s Coronavirus Death Rate Is Low",
				"description": "They might suggest hospitalization, even to a patient who has only mild symptoms; the chances of surviving that decline are vastly improved by being in a hospital when it begins.",
				"source": "https: //www.nytimes.com/2020/04/04/world/europe/germany-coronavirus-death-rate.html"
			},
			{
				"heading": "New York's Bronx Zoo Tiger Tests Positive For Coronavirus",
				"description": "A tiger at New York's Bronx Zoo has tested positive for COVID-19, the institution said Sunday, and is believed to have contracted the virus from a caretaker who was asymptomatic at the time.",
				"source": "https: //www.ndtv.com/world-news/new-yorks-bronx-zoo-tiger-tests-positive-for-coronavirus-2206650"
			},
			{
				"heading": "Europe sees more signs of hope as Italy's virus curve falls",
				"description": "Italy recorded 4,316 new cases Sunday. Earlier in the outbreak, daily increases in caseloads topped the 6,000 mark. A day shy of one month under a national lockdown that the Italian government ordered, the lower count of day-to-day deaths brought some encouragement.",
				"source": "https: //economictimes.indiatimes.com/news/international/world-news/europe-sees-more-signs-of-hope-as-italys-virus-curve-falls/articleshow/74999533.cms"
			}
		]
	},
	{
		"date": "05 / 04 / 2020",
		"india": [
			{
				"heading": "Lifeline Udan: No commercial traffic but Indian skies buzzing with cargo planes carrying COVID-19 essentials",
				"description": "Though commercial flights stand suspended in India due to the COVID-19 lockdown, the skies are still buzzing with regular cargo flights to transport critical medical equipment and supplies.",
				"source": "https: //www.indiatoday.in/india/story/lifeline-udan-no-commercial-traffic-but-indian-skies-buzzing-with-cargo-planes-carrying-covid-19-essentials-1663665-2020-04-05"
			},
			{
				"heading": "India Curbs Diagnostic Testing Kit Exports As Coronavirus Spreads",
				"description": "The government is restricting the export of most diagnostic testing kits, as coronavirus cases topped 3,350 on Sunday despite a three-week nationwide lockdown to slow the spread of the respiratory disease.",
				"source": "https: //www.ndtv.com/india-news/india-curbs-diagnostic-testing-kit-exports-as-coronavirus-spreads-2206527?amp=1&akamai-rum=off"
			},
			{
				"heading": "Railways Develop Low-Cost Ventilator \"Jeevan\", Seeks Top Medical Body's Approval",
				"description": "The Indian Railways has developed a low-cost ventilator, Jeevan at its Kapurthala Rail Coal Factory that could save thousands of lives at a time the country is grappling with a shortage of the medical equipment in its fight against coronavirus. The prototype is now awaiting ICMR clearance to go into production, the Railways said.",
				"source": "https: //www.ndtv.com/india-news/railways-develops-low-cost-ventilator-jeevan-seeks-top-medical-bodys-approval-2206613"
			}
		],
		"world": [
			{
				"heading": "Bangladesh PM unveils 72,750-crore taka economic package to counter adverse effects of coronavirus",
				"description": "Bangladesh Prime Minister Sheikh Hasina on Sunday announced stimulus packages to the tune of Taka 72,750 crore (USD 8,573 million) to counter the adverse effects of coronavirus on the country's economy.",
				"source": "https: //www.indiatoday.in/coronavirus-outbreak/story/bangladesh-pm-unveils-72-750-crore-taka-economic-package-to-counter-adverse-effects-of-coronavirus-1663519-2020-04-05"
			},
			{
				"heading": "5-Year-Old Is UK's Youngest Coronavirus Victim As Deaths Rise",
				"description": "Britain on Saturday reported a record 708 daily deaths from COVID-19, including a five-year-old child, who is thought to be the country's youngest victim.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-in-uk-child-5-announced-as-yougest-victim-as-virus-deaths-rise-record-high-in-uk-2206312"
			},
			{
				"heading": "China is encouraging herbal remedies to treat COVID-19. But scientists warn against it",
				"description": "As China appears to emerge from the worst of its coronavirus outbreak, government officials are encouraging the use of traditional medicine for treatment and prevention — practice experts warned could give the public a false sense of security amid the pandemic.",
				"source": "https: //www.nbcnews.com/news/world/china-encouraging-herbal-remedies-treat-covid-19-scientists-warn-against-n1173041"
			}
		]
	},
	{
		"date": "04 / 04 / 2020",
		"india": [
			{
				"heading": "PM Modi, Donald Trump discuss India-US partnership to fight COVID-19 crisis",
				"description": "Prime Minister Narendra Modi on Saturday said he had an extensive discussion on the COVID-19 crisis with US President Donald Trump over the phone. Mentioning that it was \"a good discussion\", PM Modi said India and the US have agreed to deploy the full strength of their partnership to fight the coronavirus pandemic.",
				"source": "https: //www.indiatoday.in/india/story/pm-modi-donald-trump-discuss-india-us-partnership-to-fight-covid-19-crisis-1663342-2020-04-04"
			},
			{
				"heading": "More than 1500 participated in feast thrown by a family whose 11 members were tested positive in MP's Morena district",
				"description": "Cheif medical and health officer Morena, Dr RC Badil said: \"On Friday evening we came to know that the patient who had come from Dubai after her mother's death had thrown a funeral feast where between 1500 and 2000 people from villages across five blocks had participated\".",
				"source": "https: //timesofindia.indiatimes.com/city/bhopal/coronavirus-more-than-1500-participated-in-feast-thrown-by-family-whose-11-members-were-tested-positive-in-mps-morena-district/articleshow/74981994.cms"
			},
			{
				"heading": "IAF official, who was present in Nizamuddin during Jamaat meet, under quarantine, say sources",
				"description": "Sources in the government said on Saturday that an Indian Air Force (IAF) official, who was present in Delhi's Nizamuddin area during the Tablighi Markaz congregation last month, has put himself under quarantine as a precautionary measure.",
				"source": "https: //www.indiatoday.in/india/story/coronavirus-iaf-official-present-nizamuddin-tabhliqi-jamaat-meet-quarantine-govt-sources-1663400-2020-04-04"
			}
		],
		"world": [
			{
				"heading": "COVID-19: US Records Highest Single-Day Death Toll With 1,480 Deaths",
				"description": "With 1,480 deaths counted between Thursday and Friday, according to the university's, the total number of people who succumbed to the pandemic in the United States has now touched 7,406.",
				"source": "https: //news.abplive.com/health/covid19-us-single-day-death-toll-touches-1480-in-a-day-1189279"
			},
			{
				"heading": "Britain unlikely to lift lockdown until end of May: Government expert",
				"description": "The government has put Britain into a widespread shutdown, closing pubs, restaurants and nearly all shops, while ordering people to stay home unless absolutely essential to venture out.",
				"source": "https: //www.indiatoday.in/world/story/coronavirus-uk-lockdown-1663294-2020-04-04"
			},
			{
				"heading": "Italy Daily Virus Fatalities Fall to 681, Lowest Since March 26",
				"description": "The daily toll was the lowest since March 26 and fell from 766 Friday, according to civil protection data. There were 4,805 new confirmed cases, an increase from 4585 a day earlier.",
				"source": "https: //www.bloomberg.com/news/articles/2020-04-04/italy-daily-virus-fatalities-fall-to-681-lowest-since-march-26"
			}
		]
	},
	{
		"date": "03 / 04 / 2020",
		"india": [
			{
				"heading": "World Bank commits US$1 billion to help India fight COVID-19",
				"description": "The World Bank has committed US$1 billion to help India expand its laboratory capacity in the fight against COVID-19, a highly contagious viral infection caused by SARS-CoV-2. The fund will also be used to ensure that medical staff across the country are well-equipped and well-trained to give emergency care.",
				"source": "https: //www.firstpost.com/health/world-bank-commits-us1-billion-to-help-india-fight-covid-19-8223951.html"
			},
			{
				"heading": "11 CISF jawans test positive for COVID-19 in Mumbai",
				"description": "The Central Industrial Security Force (CISF) Friday said as many as 11 of its jawans posted at Mumbai airport have tested positive for coronavirus, news agency ANI reported.",
				"source": "https: //www.livemint.com/news/india/coronavirus-update-11-cisf-jawans-test-positive-for-covid-19-in-mumbai-11585924292310.html"
			},
			{
				"heading": "Light candles, diyas at 9 pm this Sunday to mark coronavirus fight: PM Narendra Modi",
				"description": "Prime Minister Narendra Modi has asked Indians under lockdown to switch off all lights at home at 9 pm Sunday (April 5) and light candles or diyas -- or use the flashlights on their mobile phones -- to mark the national fight against the coronavirus outbreak.",
				"source": "https: //www.indiatoday.in/india/story/pm-narendra-modi-on-coronavirus-lockdown-1662747-2020-04-03"
			}
		],
		"world": [
			{
				"heading": "Stores, shopping malls reopen in Wuhan as city gradually revives from coronavirus outbreak",
				"description": "Shopkeepers in Wuhan, the city at the center of the coronavirus outbreak, were reopening Monday, but customers were scarce after authorities lifted more of the anti-virus controls that kept tens of millions of people at home for two months.",
				"source": "https: //www.usatoday.com/story/money/2020/03/30/wuhan-stores-shopping-malls-reopen-after-weeks-battling-coronavirus/5087115002/"
			},
			{
				"heading": "Is A Potential Coronavirus Vaccine Around The Corner? Pittsburgh Scientists Claim So",
				"description": "The wait for a vaccine for coronavirus may end soon as researchers from the University of Pittsburgh School of Medicine announce successful testing of a vaccine on lab mice.",
				"source": "https: //news.abplive.com/news/world/covid-19-vaccine-coronavirus-cure-treatment-corona-test-potential-vaccine-on-the-horizon-1188166"
			},
			{
				"heading": "Italy starts antibody testing to find people who have developed coronavirus immunity",
				"description": "The Veneto region, which includes Venice, plans to test 100,000 doctors and nurses and then roll out the tests to the general population. Experts there are using a test that costs around €10 (£8.80) and delivers a result in an hour, making mass testing feasible.",
				"source": "https: //www.telegraph.co.uk/news/2020/04/03/italy-starts-antibody-testing-immune-covid-19/"
			}
		]
	},
	{
		"date": "02 / 04 / 2020",
		"india": [
			{
				"heading": "India may go for 'staggered' exit post 21-day COVID lockdown, PM asks states to come up with a plan",
				"description": "Pitching for efforts on a war footing to identify and isolate COVID-19 hotspots, Prime Minister Narendra Modi on Thursday hinted at a \"staggered\" exit from the ongoing lockdown after the 21-day period ends on April 14.",
				"source": "https: //economictimes.indiatimes.com/news/politics-and-nation/india-may-go-for-staggered-exit-post-21-day-covid-lockdown-pm-asks-states-to-come-up-with-a-plan/articleshow/74954054.cms"
			},
			{
				"heading": "Islamic cleric issues 'fatwa' asking Muslims to get tested for coronavirus",
				"description": "A leading Islamic cleric on Thursday issued a fatwa (religious edict) asking Muslims to get tested for coronavirus if they show symptoms of the disease and undergo treatment.",
				"source": "https: //www.indiatoday.in/india/story/islamic-cleric-lucknow-issues-fatwa-asking-muslims-to-get-tested-coronavirus-1662674-2020-04-02"
			},
			{
				"heading": "India's toaster-sized ventilator to help in a fight against the virus",
				"description": "Originally created by a robot scientist and a neurosurgeon to help India's poor, a toaster-sized ventilator is offering hope in the country's fight against the coronavirus pandemic, and demand for it is booming.",
				"source": "https: //www.aljazeera.com/news/2020/04/india-toaster-sized-ventilator-fight-virus-200402090302355.html"
			}
		],
		"world": [
			{
				"heading": "100-Year Old Tuberculosis Vaccine A Potential New Tool To Fight Against COVID-19",
				"description": "A century-old tuberculosis vaccine could be a protective measure against COVID-19, according to some reports. The researchers at the Murdoch Children's Research Institute are going to conduct a trial of the Bacillus Calmette–Guerin (BCG) vaccine with 4,000 health care professionals in hospitals around Australia to determine if it can reduce COVID-19 symptoms.",
				"source": "https: //news.abplive.com/health/tuberculosis-vaccine-for-coronavirus-study-covid-19-india-bcg-injection-1186651"
			},
			{
				"heading": "China reports 35 new imported coronavirus cases, six deaths",
				"description": "China reported 35 new imported cases of the novel coronavirus while the death toll from the COVID1-9 infections increased to 3,318 after six more fatalities were confirmed on Wednesday from the virus hit Hubei province, health officials said on Thursday.",
				"source": "https: //timesofindia.indiatimes.com/world/china/china-reports-35-new-imported-coronavirus-cases-six-deaths/articleshow/74949234.cms"
			},
			{
				"heading": "Saudi Arabia imposes 24-hour curfew in Mecca and Medina",
				"description": "Saudi Arabia imposed a 24-hour curfew in the Muslim holy cities of Mecca and Medina on Thursday, extending measures to combat the spread of the coronavirus, which has infected more than 1,700 people in the kingdom and killed 16.",
				"source": "https: //timesofindia.indiatimes.com/world/middle-east/saudi-arabia-imposes-24-hour-curfew-in-mecca-and-medina/articleshow/74950560.cms"
			}
		]
	},
	{
		"date": "01 / 04 / 2020",
		"india": [
			{
				"heading": "India's confirmed coronavirus cases breach 1,800-mark, death toll at 41",
				"description": "The country has reported 1,834 confirmed Covid-19 cases so far, since the first case was reported on 30 January in Kerala's Thrissur. ",
				"source": "https: //www.livemint.com/news/india/india-s-confirmed-coronavirus-cases-breach-1-800-mark-death-toll-at-41-here-s-state-wise-tally-11585742867547.html"
			},
			{
				"heading": "IAF aircraft to deliver medical equipment to Maldives",
				"description": "As per official sources, \"An Indian Air Force C-130J Super Hercules transport aircraft will take off with medical equipment and other supplies to the Maldives. The material is being sent as the Government of India wants to assist its neighbours in fight against [novel] coronavirus.\"",
				"source": "https: //www.indiatoday.in/india/story/iaf-aircraft-to-deliver-medical-equipment-to-maldives-1662309-2020-04-01"
			},
			{
				"heading": "71 people from West Bengal who attended Nizamuddin congregation identified says CM",
				"description": "West Bengal chief minister Mamata Banerjee on Wednesday said her government has identified 71 people who had attended the Tablighi Jamaat congregation in Delhi's Nizamuddin. Banerjee said 54 people from that group have been sent into quarantine.",
				"source": "https: //timesofindia.indiatimes.com/city/kolkata/71-people-from-west-bengal-who-attended-nizamuddin-congregation-identified-cm/articleshow/74934727.cms"
			}
		],
		"world": [
			{
				"heading": "China starts to report asymptomatic coronavirus cases",
				"description": "Asymptomatic infections would not cause a major outbreak if the transmission chain was cut, the Chinese government’s senior medical adviser, Zhong Nanshan, told state-run Shenzhen TV. He said that once asymptomatic infected people were found they would be isolated and their contacts isolated and kept under observation.",
				"source": "https: //economictimes.indiatimes.com/news/international/world-news/china-starts-to-report-asymptomatic-coronavirus-cases/articleshow/74925379.cms"
			},
			{
				"heading": "Pakistan’s coronavirus cases jump to 2,119",
				"description": "The number of coronavirus cases in Pakistan climbed to 2,119 on Wednesday. So far, 27 people have died from the disease since the first Covid-19 death in the country was reported on March 18.",
				"source": "https: //timesofindia.indiatimes.com/world/pakistan/pakistans-coronavirus-cases-jump-to-2119/articleshow/74938353.cms"
			},
			{
				"heading": "Italy records lowest coronavirus death toll for a week",
				"description": "Italy has extended its lockdown until 13 April but recorded its lowest death toll in more than a week, reinforcing indications that the coronavirus epidemic both there and in Spain may be reaching a plateau.",
				"source": "https: //www.theguardian.com/world/2020/apr/01/italy-extends-lockdown-amid-signs-coronavirus-infection-rate-is-easing"
			}
		]
	},
	{
		"date": "31 / 03 / 2020",
		"india": [
			{
				"heading": "Tamil Nadu reports 57 new Covid-19 cases in one day, 79% attended Tablighi Jamaat. State tally at 124",
				"description": "57 tested positive for coronavirus in Tamil Nadu on Tuesday with the total number rising to 124. 45 of the cases have links to the Tablighi Jamaat religious congregation held in Delhi's Nizamuddin West earlier this month.",
				"source": "https: //www.indiatoday.in/india/story/tamil-nadu-reports-57-new-covid-19-cases-in-one-day-79-attended-tablighi-jamaat-state-tally-at-124-1661904-2020-03-31"
			},
			{
				"heading": "Strictly enforce lockdown along West Bengal border, says Mamata Banerjee",
				"description": "Chief minister Mamata Banerjee on Monday called for the strictest enforcement of the lockdown along Bengal’s borders to keep migrant workers out of the state.",
				"source": "https: //timesofindia.indiatimes.com/city/kolkata/strictly-enforce-lockdown-along-border-mamata/articleshow/74903031.cms"
			},
			{
				"heading": "Covid-19 outbreak; Etah jail releases 109 prisoners to reduce crowding",
				"description": "After the directive of the Apex Court to decongest prisons in the wake of the Covid-19 virus outbreak, Etah jail in Uttar Pradesh has released 109 prisoners.",
				"source": "https: //timesofindia.indiatimes.com/videos/city/lucknow/covid-19-outbreak-etah-jail-releases-109-prisoners-to-reduce-crowding/videoshow/74919627.cms"
			}
		],
		"world": [
			{
				"heading": "Indonesia declares state of emergency as virus toll jumps",
				"description": "Widodo's administration has been heavily criticised for not imposing lockdowns in major cities, including the capital Jakarta, a vast megalopolis home to about 30 million people where most of the country's virus deaths have been reported.",
				"source": "https: //timesofindia.indiatimes.com/world/rest-of-world/indonesia-declares-state-of-emergency-as-virus-toll-jumps/articleshow/74914100.cms"
			},
			{
				"heading": "101-year-old Italian man, born amid Spanish flu pandemic, survives coronavirus illness, official says",
				"description": "A 101-year-old Italian man has reportedly survived his battle with COVID-19, the disease caused by the new coronavirus spreading around the globe. An official from the city of Rimini on the northeast coast of Italy says the man, identified publicly as only Mr. P., was released from the hospital earlier this week.",
				"source": "https: //www.usatoday.com/story/news/world/2020/03/27/italy-101-year-old-born-during-spanish-flu-survives-coronavirus/2926073001/"
			},
			{
				"heading": "The world economy, except India, China, will go into recession due to Covid-19; UN",
				"description": "\"Even so, the world economy will go into recession this year with a predicted loss of global income in trillions of dollars. This will spell serious trouble for developing countries, with the likely exception of China and the possible exception of India,\" the UNCTAD said.",
				"source": "https: //www.livemint.com/news/india/world-economy-will-go-into-recession-due-to-coronavirus-except-india-china-un-11585628604446.html"
			}
		]
	},
	{
		"date": "30 / 03 / 2020",
		"india": [
			{
				"heading": "India to procure ventilators, PPE kits from China, not testing kits",
				"description": "A statement by the Ministry of Health and Family Welfare in a press release said, \"Indian Red Cross Society has arranged 10,000 PPEs from China which have also been received and are being distributed.\"",
				"source": "https: //www.indiatoday.in/india/story/india-to-procure-ventilators-ppe-kits-from-china-not-testing-kits-1661495-2020-03-30"
			},
			{
				"heading": "Delhi govt schools to promote all students till class 8, start online classes",
				"description": "With schools shut to curb the spread of Covid-19, the Aam Aadmi Party (AAP) led Delhi government on Monday announced that all students from nursery to class eight will be promoted without exams.",
				"source": "https: //www.livemint.com/news/india/delhi-government-schools-to-start-classes-through-sms-ivr-and-online-11585574177962.html"
			},
			{
				"heading": "Johnson & Johnson plans to start a human trial of COVID-19 vaccine by Sept",
				"description": "US-based global healthcare company Johnson & Johnson on Monday announced the selection of a lead COVID-19 vaccine candidate, adding that it expects to initiate testing of the vaccine in humans at the latest by September this year.",
				"source": "https: //timesofindia.indiatimes.com/india/johnson-johnson-plans-to-start-human-trial-of-covid-19-vaccine-by-sept/articleshow/74898716.cms"
			}
		],
		"world": [
			{
				"heading": "Spain passes China in coronavirus infections as world struggles with containment",
				"description": "With a population of only 47 million to China’s 1.4 billion, Spain’s tally of infections reached 85,195 on Monday, a rise of 8 per cent from the previous day. Spain also reported 812 new deaths in the last day, raising its overall fatalities from the virus to 7,300.",
				"source": "https: //globalnews.ca/news/6749456/coronavirus-spain-china-cases/"
			},
			{
				"heading": "UN calls for $2.5tn emergency package for developing nations",
				"description": "The United Nations has called for a $2.5tn emergency package to help developing countries cope with the crippling impact of the Covid-19 pandemic on their vulnerable economies.",
				"source": "https: //www.theguardian.com/world/2020/mar/30/un-calls-trillion-emergency-package-help-developing-nations-coronavirus"
			},
			{
				"heading": "Donald Trump extends Covid-19 guidelines, braces the US for big death toll",
				"description": "Bracing the nation for a coronavirus death toll that could exceed 100,000 people, President Donald Trump extended restrictive social distancing guidelines through April, bowing to public health experts who presented him with even more dire projections for the expanding coronavirus pandemic.",
				"source": "https: //timesofindia.indiatimes.com/world/us/donald-trump-trump-extends-covid-19-guidelines-braces-us-for-big-death-toll/articleshow/74895896.cms"
			}
		]
	},
	{
		"date": "29 / 03 / 2020",
		"india": [
			{
				"heading": "Coronavirus crisis; 69-year-old dies in Kerala",
				"description": "Kerala recorded the first death of a coronavirus patient when a 69-year-old man died at the government medical college hospital in Ernakulam on Saturday.",
				"source": "https: //www.telegraphindia.com/india/coronavirus-crisis-69-year-old-dies-in-kerala/cid/1760124?ref=more-from-india_india-page"
			},
			{
				"heading": "49-day lockdown necessary to stop coronavirus resurgence in India: Study",
				"description": "Two Indian-origin researchers from the University of Cambridge in the UK have come up with a new mathematical model that predicts a flat 49-day nationwide lockdown -- or sustained lockdown with periodic relaxation extending over two months -- may be necessary to prevent Covid-19 resurgence in India.",
				"source": "https: //www.business-standard.com/article/current-affairs/49-day-lockdown-necessary-to-stop-coronavirus-resurgence-in-india-study-120032900487_1.html"
			},
			{
				"heading": "Mann ki baat: PM Modi asks nation to forgive him for hardships faced during coronavirus lockdown",
				"description": "Addressing the nation through the Mann ki Baat program, Prime Minister Narendra Modi sought forgiveness from the country for the difficult decision of imposing a coronavirus lockdown that caused hardships to people, especially poor.",
				"source": "https: //www.indiatoday.in/india/story/mann-ki-baat-pm-modi-asks-nation-to-forgive-him-for-hardships-faced-during-coronavirus-lockdown-1660911-2020-03-29"
			}
		],
		"world": [
			{
				"heading": "Princess Maria Teresa of Spain becomes first royal to die from coronavirus",
				"description": "Spanish Princess Maria Teresa of Bourbon-Parma has become the first royal to pass away due to novel coronavirus complications.",
				"source": "https: //www.indiatoday.in/india/video/princess-maria-teresa-of-spain-becomes-first-royal-to-die-from-coronavirus-1660947-2020-03-29"
			},
			{
				"heading": "German State Finance Minister Kills Himself As Coronavirus Hits Economy",
				"description": "Thomas Schaefer, 54, was found dead near a railway track on Saturday. The Wiesbaden prosecution's office said they believe he died by suicide.",
				"source": "https: //www.ndtv.com/world-news/coronavirus-outbreak-german-minister-thomas-schaefer-kills-self-being-worried-about-coronavirus-econ-2202639"
			},
			{
				"heading": "57-year-old Wuhan market shrimp seller may be Covid-19 patient zero; Report",
				"description": "A shrimp seller at the wet market in the Chinese city of Wuhan believed to be the centre of the coronavirus pandemic, maybe the first person to have tested positive for the disease, a media report said on Saturday.",
				"source": "https: //www.livemint.com/news/world/57-year-old-wuhan-market-shrimp-seller-may-be-covid-19-patient-zero-report-11585396304490.html"
			}
		]
	},



	
















	{
		"date": "24 / 03 / 2020",
		"india": [
			{
				"icon": "news-icon.svg",
				"heading": "Total Lockdown in India for 21 days amid COVID 19 Outbreak",
				"description": " Complete Lockdown in India for 21 days announced by PM Narendra Modi to fight Coronavirus, to come into effect from midnight. “Social Distancing is the only option to combat Coronavirus” says PM Narendra Modi. He confirmed that the government is taking the necessary steps to ensure the supply of essential commodities.",
				"source": "https://jionews.com/news?promotion=true&page=news&s=1"
			},
			{
				"icon": "news-icon.svg",
				"heading": "Rs 15,000 Crore Allotted for healthcare infra",
				"description": "In a bid to contain Coronavirus spread in India, Prime Minister Narendra Modi on Tuesday announced that Rs 15,000 Crore has been allocated to strengthen the health infrastructure in the country. In his address, PM said that the fund will be used for increasing COVID-19 testing facilities, ICUs, Personal Protective Equipments, testing kits and even training professionals to combat the virus.",
				"source": "https://jionews.com/news?promotion=true&page=news&s=1"
			},
			{
				"icon": "news-icon.svg",
				"heading": "'India has tremendous capacity to combat COVID-19' Says WHO Executive Director",
				"description": "WHO Executive Director Dr Michael J Ryan spoke on combating the COVID-19 pandemic. He said, 'India like China is a hugely populous country. The future of this pandemic, to a greater extent, will be determined on what happens in very large, densely populated countries. So it's really important that India continues to take aggressive action at the public health level to contain, control, suppress this disease.' Ryan also added, 'India has tremendous capacity to combat COVID-19.'",
				"source": "https://www.hindustantimes.com/videos/coronavirus-crisis/india-has-tremendous-capacity-to-combat-covid-19-who-executive-director/video-gZfFHGYGW1a8MZ2WFfgUUP.html"
			}
		],
		"world": [
			{
				"icon": "news-icon.svg",
				"heading": "US may become next centre of coronavirus pandemic, says WHO",
				"description": "'We are now seeing a very large acceleration in cases in the US. So it does have that potential [to become the centre of the pandemic],' said Margaret Harris, a WHO spokeswoman. There have been 46,724 confirmed cases across the US so far. The true number of cases is likely to be significantly higher.",
				"source": "https://www.theguardian.com/world/2020/mar/24/us-may-become-centre-of-coronavirus-pandemic-who-says"
			},
			{
				"icon": "news-icon.svg",
				"heading": "China is trying to revive its economy without risking more lives. The world is watching",
				"description": "China is trying to jump-start its huge economy without triggering a second wave of coronavirus cases. It's a high-stakes experiment that could provide clues for countries agonizing over how long to keep their shutdowns in place as a global recession begins and millions of jobs are lost.",
				"source": "https://edition.cnn.com/2020/03/24/economy/china-economy-coronavirus/index.html"
			},
			{
				"icon": "news-icon.svg",
				"heading": "I.O.C. and Japan Agree to Postpone Tokyo Olympics",
				"description": "The Summer Games, the world’s largest sporting event, will instead take place sometime in 2021, a change that will likely wreak havoc with sports schedules but should bring great relief to the athletes, organizers and health officials who pressed for a delay and complained that the I.O.C. was not moving quickly enough to adjust to the coronavirus pandemic.",
				"source": "https://www.nytimes.com/2020/03/24/sports/olympics/coronavirus-summer-olympics-postponed.html"
			}
		]
	}
]
